[
    {
     "game": "ToteMonstros",
     "time": "30min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/ToteMonstros.webp",
     "desc": "ToteMonstros é um jogo de dados estratégico em arena. Os jogadores controlam diferentes tribos de pequenas criaturas como Kobolds, Gnomos, Goblins ou Diabretes, que lutam pelo domínio de um terreno com posicionamento estratégico para todos. Para lutarem por ele, os minions sobem uns em cima dos outros e se jogam sobre seus oponentes (na base do peteleco), tentando empurrá-los para fora da arena!",
     "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Amerigo",
     "time": "90min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Amerigo.jpg",
 "desc": "Em Amerigo os jogadores ajudam Americo Vespucio em sua jornada para descobrir novas terras. Os jogadores exploram as ilhas da América do Sul, protegem rotas comerciais e constroem assentamentos! Jogadores navegam com seus navios através da paisagem criada para este jogo, desembarcam nas ilhas para planejar e construir assentamentos, que, em seguida, fornecem os recursos e permitem que o jogador ganhe pontos de vitória. Os jogadores podem querer investir em canhões para se proteger de piratas perambulando pelas águas ou adquirir fichas de progresso para obter vantagens especiais.",
 "link": "https://ludopedia.com.br/jogo/amerigo?v=arquivos "

    },
    {
     "game": "Herdeiros do Khan",
     "time": "90min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Herdeiros do Khan.jpg",
 "desc": "Genghis Khan está ficando velho e os mongóis precisam escolher seu próximo líder. Como um de seus herdeiros, você deve provar o seu valor marchando através da Ásia e conquistando cidades. Seu objetivo é enviar os tesouros saqueados como presentes para os membros do conselho e ganhar os votos que irão nomeá-lo o próximo Khan. Planeje suas rotas, conquiste cidades e antecipe os movimentos dos seus oponentes para se tornar o grande Khan do Império Mongol!",
 "link": "https://ludopedia.com.br/jogo/herdeiros-do-khan?v=arquivos "
    },
    {
     "game": "Niagara: The Spirits of Niagara",
     "time": "45min",
     "players": "3 a 6",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/NiagaraTheSpiritsofNiagara.webp",
"desc": "A busca de jóias em toda a torrente do Niagara continua - e agora, fantasmas do rio entram no jogo. Com canoas maiores (que pode conter mais gemas), cartas de remo extras e fantasmas do rio que podem ajudar em momentos de extremo perigo, o jogo torna-se ainda mais emocionante!",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Dakota",
     "time": "90min",
     "players": "3 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Dakota.jpg",
"desc": "Inspirado na conquista do oeste norte-americano, onde os jogadores controlam um grupo de colonizadores ou uma tribo de nativos e cooperam ou competem entre si por recursos naturais. As mecânicas permitem um número desigual entre jogadores nativos e colonizadores.",
 "link": "https://ludopedia.com.br/jogo/dakota?v=arquivos  "
    },
    {
     "game": "Dixit",
     "time": "30min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Ambos",
     "img": "/FDJ/Dixit.jpg",
"desc": "Em Dixit você viverá uma experiência única e envolvente. Cada carta do jogo é uma obra de arte surrealista que te inspira a mergulhar no mundo da fantasia. Desperte sua criatividade enquanto descobre mais sobre você e seus amigos neste incrível jogo de dedução. Dixit é simples, leve e apaixonante! O tabuleiro te levará a um mundo de sonhos agradáveis com nuvens serenas. Com diversão até 8 jogadores e  componentes lindos para marcar seus pontos.",
 "link": "https://ludopedia.com.br/jogo/dixit?v=arquivos"
    },
    {
     "game": "Niagara",
     "time": "45min",
     "players": "3 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Niagara.webp",
"desc": "Niagara é ambientado no mundo não particularmente seguro de cascatas. No final do século 18, os índios Shawnee e Iroquois apontavam para bandidos brancos, mercenários e aventureiros a direção de esconderijos de jóias valiosas, na esperança de deixá-los uns contra os outros e longe de suas ambições de expansão territorial. Os jogadores jogam como alguns desses aventureiros. O primeiro jogador a ser capaz de reivindicar a posse de cinco jóias é o vencedor. Mas perseguir as riquezas tem alguns senões. A velocidade do rio está sempre mudando, uma vez que a velocidade depende das decisões dos jogadores e do tempo instável. E uma vez que a canoa vai sobre as quedas, é um investimento pesado substituí-la. E há também os bandidos que devem enfrentar, que tentam saquear as riquezas dos Aventureiros ao voltar para casa. Niagara é distinguido por uma mecânica de movimento inovadora, bem como a renderização tridimensional bonita da cachoeira.",
 "link": "https://ludopedia.com.br/jogo/niagara?v=arquivos "
    },
    {
     "game": "Tzolk’in The Mayan Calendar",
     "time": "90min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Tzolk’in The Mayan Calendar.jpg",
"desc": "Tzolkin: The Mayan Calendar apresenta um novo mecanismo de jogo: a colocação do trabalhador dinâmico. Jogadores que representam diferentes tribos maias colocam os seus trabalhadores em gigantes engrenagens conectadas, e as engrenagens giram com eles e levam os trabalhadores para pontos de ação diferentes. Durante um turno, os jogadores podem colocar um ou mais trabalhadores no menor ponto visível das engrenagens ou pegar um ou mais trabalhadores. Quando da colocação de trabalhadores, eles devem pagar o milho, que é usado como moeda no jogo. Quando pegar um trabalhador, eles executam determinadas ações, dependendo da posição do trabalhador. O jogo termina após uma rotação completa da engrenagem central de Tzolkin. Há muitos caminhos para a vitória. Agradar os deuses, colocando crânios de cristal em cavernas profundas ou a construção de muitos templos são apenas dois dos muitos caminhos…",
 "link": "https://ludopedia.com.br/jogo/tzolk-in-the-mayan-calendar?v=arquivos"
    },
    {
     "game": "VeloCity",
     "time": "45min",
     "players": "3 a 7",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Velocity.jpg",
"desc": "Um jogo de dados tático onde cada jogador gerencia um time de ciclistas mensageiros e tenta levar o maior número de seus próprios ciclistas para a meta. O jogo termina assim que todos os 3 mensageiros em uma equipe atingirem a meta ou oito mensageiros totais tiverem atingido a meta. Vence a equipe que tiver mais mensageiros na meta. No caso de empate, o jogador cujo mensageiro cruzou por último ganha. Isto é importante, uma vez que durante a fase final os jogadores podem segurar os mensageiros para evitar atingir a meta muito cedo.",
 "link": "Sem link para consulta de regras, fale com os Monitores! "
    },
    {
     "game": "Quissama",
     "time": "30min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Quissama.jpg",
"desc": "QUISSAMA é um jogo de tabuleiro com temática brasileira e mecânica europeia, para 2 a 4 (ou 5!) jogadores, ambientado no Rio de Janeiro de 1868. De acordo com nossas estatísticas, o tempo médio de jogo é de 30 minutos. Nele, os jogadores assumem o papel de personagens fictícios ou históricos para cumprir seus objetivos, que podem ter facetas variadas: política (influenciando o Ministério), financeira (dominando os comércios), ideológica (libertando os capoeiras das senzalas), de busca (encontrando uma escrava foragida) ou mesmo um tanto suspeita (liderando uma malta de capoeiras).",
 "link": "https://ludopedia.com.br/jogo/quissama-o-imperio-dos-capoeiras?v=arquivos "
    },
    {
     "game": "Perfil 3",
     "time": "30min",
     "players": "2 a 7",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Perfil 3.webp",
"desc": "Um divertido jogo que testa seus conhecimentos e sua capacidade de dedução. Cada carta traz 20 dicas sobre uma pessoa, uma coisa, um ano ou um lugar. Os jogadores vão recebendo uma dica após a outra, até o momento em que alguém dá o palpite correto sobre o perfil secreto da carta. Quanto menos dicas o jogador precisar, mais pontos vai ganhar. Perfil 3 traz mais de 390 novas cartas para aqueles que já passaram por todos os desafios de Perfil.",
 "link": "https://ludopedia.com.br/jogo/perfil-3?v=arquivos"
    },
    {
     "game": "Domínio de Carcassonne",
     "time": "90min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Domínio de Carcassonne.webp",
"desc": "Carcassonne é um jogo de colocação de peças modulares, onde cada ladrilho representa um pedaço do sul da França. Cada jogada consiste em comprar e colocar uma nova peça, que precisa ser encaixada preservando as formas topológicas dos desenhos. Cada peça irá expandir o tabuleiro e você deve tentar controlar áreas como uma cidade (Cavaleiro), uma estrada (Ladrão), um mosteiro (Monge) ou dos campos (Fazendeiros) para ganhar pontos. Essa marcação é feita adicionando um um seguidor (meeple) em uma das áreas de pontuação mencionadas dentro do ladrilho adicionado. Os seguidores ficarão presos até que a área seja completada, portanto, como a quantidade de meeples é limitada (7 no jogo base), a escolha de colocar ou não um destes marcadores permeia todo o jogo – sempre estará se perguntando “vale a pena tentar controlar aqui?”. Cada vez que é finalizada uma cidade ou uma estrada o meeple volta ao seu dono, e o local é pontuado. Mosteiros com todas as áreas a sua volta preenchidas também engatilham a pontuação e o meeple retorne. Fazendeiros nos campos não retornam e irão pontuar apenas no final do jogo.",
 "link": "https://ludopedia.com.br/jogo/carcassonne?v=arquivos"
    },
    {
     "game": "Pandemic Legacy",
     "time": "60min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Pandemic Legacy.jpg",
"desc": "O mundo está à beira de um desastre. Em Pandemic Legacy, sua equipe de combate a doenças deve manter quatro doenças mortais na baía por um ano inteiro. A cada mês terão novas surpresas, e suas ações em cada jogada terá repercussões sobre a próxima. Você vai deixar que as cidades caiam para as doenças? A sua equipe será suficiente para manter os vírus na baía por um ano inteiro?",
 "link": "https://ludopedia.com.br/jogo/pandemic-legacy-season-1?v=arquivos"
    },
    {
     "game": "Dungeon Roll",
     "time": "15min",
     "players": "1 a 4",
     "format": "Ambos",
     "complexity": "Fácil",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Dungeon Roll.jpg",
"desc": "Em Dungeon Roll, o objetivo do jogador é recolher o maior número de pontos de experiência ao derrotar monstros, lutar contra o dragão, e acumular tesouros. Cada jogador escolhe um avatar de herói, como um mercenário, Meio-Goblin, ou Feiticeiro, o que lhes dá poderes únicos. Em seguida, os jogadores se revezam sendo o Aventureiro, que corajosamente entra na masmorra buscando glória.",
 "link": "https://ludopedia.com.br/jogo/dungeon-roll?v=arquivos"
    },
    {
     "game": "Hanabi",
     "time": "30min",
     "players": "2 a 5",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Hanabi.jpg",
"desc": "Hanabi – palavra japonesa para “fogos de artifício” - é um jogo cooperativo no qual jogadores tentam apresentar o espetáculo perfeito de fogos, colocando as cartas na mesa na ordem correta. Parece fácil, certo? Bem, nem tanto, pois neste jogo você segura suas cartas de forma que elas fiquem visíveis apenas aos outros jogadores. Isso mesmo, você não pode ser suas próprias cartas! Vocês devem trabalhar em time, dando dicas uns aos outros a respeito dos valores ou das cores das cartas de cada um para criar um deslumbrante espetáculo de fogos antes que acabem suas cartas.",
 "link": "https://ludopedia.com.br/jogo/hanabi?v=arquivos"
    },
    {
     "game": "Lucca Città",
     "time": "20min",
     "players": "3 a 5",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Lucca Città.jpg",
"desc": "Lucca Città é um jogo de cartas muito inteligente e elegante. Ele possui um deck de 110 cartas, divididas em 96 partes de Palácio, 4 torres, 5 brasões e cinco quartéis. Cada jogador tenta aumentar a fama de sua família construindo palácios e muros, e dando festas nos palácios concluídos. Durante seu turno, o jogador escolhe um trio de cartas da mesa e usa-os para construir seus edifícios. Recursos e tempo são muito limitados, e você precisa de um planejamento cuidadoso para ser o vencedor no final do jogo.",
 "link": "https://ludopedia.com.br/jogo/lucca-citta?v=arquivos"
    },
    {
     "game": "Province",
     "time": "30min",
     "players": 2,
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Province.jpg",
"desc": "Duas famílias disputam o poder quando se instalam em uma nova cidade provincial. Construa campos e bancos, ferrarias e portos e controle o crescimento enquanto a sua cidade se desenvolve! Province é um jogo para dois jogadores em que você deve gerenciar estrategicamente seus recursos e trabalhadores para construir, completar objetivos, e marcar o maior número de pontos de vitória para ganhar! O jogo apresenta uma reserva de trabalhador comum que representa os trabalhadores disponíveis em sua cidade. Os jogadores movem seus trabalhadores para gerar recursos (trabalho e moeda) que são usados para construir as diversas estruturas, que por sua vez geram recursos, mas o seu adversário também pode mover os trabalhadores, deixando-o sem os recursos que você precisa!",
 "link": "https://ludopedia.com.br/jogo/province?v=arquivos"
    },
    {
     "game": "Age of War",
     "time": "30min",
     "players": "2 a 6",
     "format": "Ambos",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Age of War2.png",
"desc": "Age of War é um jogo rápido baseado no lance de dados para ser jogado de 2 a 6 jogadores, ambientado no Japão feudal e criado pelo aclamado designer Reiner Knizia. Neste jogo, você e seus colegas jogadores assumem o papel de daimyos rivais, competindo para vencer seus adversários e unir todo o Japão sob uma mesma bandeira. Para unir os clãs, você deve conquistar seus castelos e assegurar sua lealdade. Entretanto os outros daimyos estão reunindo exércitos também. Em cada turno de Age of War, você deve decidir onde posicionar seus exércitos contra um castelo. No início do jogo, catorze castelos são dispostos, divididos entre seis clãs: Mori, Uesugi, Chosokabe, Shimazu, Tokugawa e Oda. Em seu turno, você vai atacar um destes castelos. Cada carta de castelo exibe um número de linhas de batalha mostrando diferentes símbolos. Na sua vez, você tenta conquistar um castelo combinando seus resultados de dados com os símbolos nas linhas de batalha de um castelo escolhido. Após o último castelo invicto ser conquistado, o jogo termina, e cada jogador conta seus pontos. Se você tiver conquistado todos de um clã, isso lhe possibilitará uma pontuação maior do que castelos individuais. O jogador com a pontuação mais elevada é o vencedor do jogo e o novo governante do Japão!",
 "link": "https://ludopedia.com.br/jogo/age-of-war?v=arquivos"
    },
    {
     "game": "Vampire The Eternal Struggle",
     "time": "120min",
     "players": "2 a 5",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Vampire The Eternal Struggle2.jpg",
"desc": "É um jogo de guerra física, política e social por vampiros baseado no original Mundo das Trevas criado e desenvolvido pela White Wolf. Neste jogo, o sangue é tudo. É a moeda pela qual você (um Matusalém, antigo vampiro e operador de marionetes) influencia os vampiros mais jovens para atuar dentro do jogo e provocar a queda de seus inimigos.",
 "link": "https://ludopedia.com.br/jogo/vampire-the-eternal-struggle?v=arquivos"
    },
    {
     "game": "Warlord Saga of The Storm (Deverenian Legion)",
     "time": "10min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Warlord Saga of The Storm (Deverenian Legion).jpg",
"desc": "Nesse jogo, o objetivo é eliminarmos o líder do pelotão inimigo (O Warlord), através de ataques diretos ou a distância; para tal, temos um arsenal poderoso no melhor estilo fantasia medieval com espadas, arcos, magias para ataque e curas, armaduras, escudos para defesa. O jogo conta com 6 facções originais e mais uma adicionada na quarta, e última edição. Também há 4 classes seguindo a linha dos bons RPGs de fantasia. E, para as rolagens de ataque, usamos o bom e velho D20. Um jogo competitivo e muito divertido!",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Warlord Saga of The Storm (Elf Legion)",
     "time": "10min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Warlord Saga of The Storm (Elf Legion).jpg",
"desc": "Nesse jogo, o objetivo é eliminarmos o líder do pelotão inimigo (O Warlord), através de ataques diretos ou a distância; para tal, temos um arsenal poderoso no melhor estilo fantasia medieval com espadas, arcos, magias para ataque e curas, armaduras, escudos para defesa. O jogo conta com 6 facções originais e mais uma adicionada na quarta, e última edição. Também há 4 classes seguindo a linha dos bons RPGs de fantasia. E, para as rolagens de ataque, usamos o bom e velho D20. Um jogo competitivo e muito divertido!",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Mafia",
     "time": "30min",
     "players": "3 a 8",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Mafia.jpg",
"desc": "A Máfia nunca esteve tão forte: assaltos, emboscadas e contrabandos correm soltos pelas ruas da cidade. Mas a polícia também não está de brincadeira! Policiais infiltrados vão tentar a todo custo sabotar as missões da Máfia para mostrar quem ainda manda na cidade!",
 "link": "https://ludopedia.com.br/jogo/mafia?v=arquivos"
    },
    {
     "game": "Zombie Dice",
     "time": "10min",
     "players": "2 a 99",
     "format": "Dados",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Zombie Dice.jpeg",
"desc": "Em Zombie Dice, você é um zumbi. Você quer cérebros - mais cérebro do que qualquer um de seus amigos zumbis. Os 13 dados personalizados são suas vítimas. Empurre a sua sorte para comer seus cérebros, mas pare de rolar antes que os tiros de espingarda terminem o seu turno! Vence aquele que recolher 13 cérebros primeiro. Cada jogo leva de 10 a 20 minutos, e pode ser ensinado em uma única rodada.",
 "link": "https://ludopedia.com.br/jogo/zombie-dice?v=arquivos"
    },
    {
     "game": "Yu-Gi-Oh (Deck Luminoso)",
     "time": "20min",
     "players": "2",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Yu-Gi-Oh (Deck Luminoso).jpg",
"desc": "Este CCG recria o jogo Duelo de Monstros do programa de TV Yu-Gi-Oh. Os jogadores jogam monstros, magias e cartas de armadilha em uma tentativa de reduzir os pontos de vida de seus oponentes a zero e ganhar o jogo.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Battle Scenes Evolução Tática Força Suprema",
     "time": "30min",
     "players": "2",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Battle Scenes Evolução Tática Força Suprema.webp",
"desc": "Battle Scenes é um incrível jogo de estratégia em que os jogadores duelam comandando grupos de heróis e vilões da Marvel que se enfrentam nos mais diversos cenários e situações. Para jogar, cada jogador deve ter um deck com 60 cards. Recomendado para jogadores de 12 anos ou mais. Perfeito para jogadores, colecionadores, fãs dos quadrinhos e dos filmes Desenvolvido inteiramente no Brasil pela Copag, é um incrível jogo de estratégia em que os jogadores duelam comandando grupos de heróis e vilões que se enfrentam nos mais diversos cenários e situações!",
 "link": "https://ludopedia.com.br/jogo/battle-scenes-evolucao-tatica?v=arquivos"
    },
    {
     "game": "Battle Scenes Universo Marvel",
     "time": "30min",
     "players": "2",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Battle Scenes Universo Marvel Heróis.webp",
"desc": "Battle Scenes é um incrível jogo de estratégia em que os jogadores duelam comandando grupos de heróis e vilões da Marvel que se enfrentam nos mais diversos cenários e situações. Para jogar, cada jogador deve ter um deck com 60 cards. Recomendado para jogadores de 12 anos ou mais. Perfeito para jogadores, colecionadores, fãs dos quadrinhos e dos filmes Desenvolvido inteiramente no Brasil pela Copag, é um incrível jogo de estratégia em que os jogadores duelam comandando grupos de heróis e vilões que se enfrentam nos mais diversos cenários e situações!",
 "link": "https://ludopedia.com.br/jogo/battle-scenes-universo-marvel?v=arquivos"
    },
    {
     "game": "Hitler Secreto",
     "time": "20min",
     "players": "5 a 10",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Secrethitler.jpg",
"desc": "Secret Hitler é um jogo dramático de intriga política e traição definido na Alemanha de 1930. Cada jogador será secreta e aleatoriamente nomeado para ser um liberal ou um fascista, e um jogador será Secret Hitler. Os fascistas irão se coordenar para semear a desconfiança e instalarem seu líder sangue-frio; os liberais precisam encontrar e impedir o Secret Hitler antes que seja tarde demais!",
 "link": "https://ludopedia.com.br/jogo/secret-hitler?v=arquivos"
    },
    {
     "game": "Battle Scenes Evolução Tática Ilusão Sombria",
     "time": "30min",
     "players": "2",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Battle Scenes Evolução Tática Ilusão Sombria.webp",
"desc": "Battle Scenes é um incrível jogo de estratégia em que os jogadores duelam comandando grupos de heróis e vilões da Marvel que se enfrentam nos mais diversos cenários e situações. Para jogar, cada jogador deve ter um deck com 60 cards. Recomendado para jogadores de 12 anos ou mais. Perfeito para jogadores, colecionadores, fãs dos quadrinhos e dos filmes Desenvolvido inteiramente no Brasil pela Copag, é um incrível jogo de estratégia em que os jogadores duelam comandando grupos de heróis e vilões que se enfrentam nos mais diversos cenários e situações!",
 "link": "https://ludopedia.com.br/jogo/battle-scenes-evolucao-tatica?v=arquivos"
    },
    {
     "game": "Ultimate Werewolf Deluxe Edition",
     "time": "30min",
     "players": "7 a 30",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Ultimate Werewolf Deluxe Edition.jpg",
"desc": "Ultimate Werewolf: Deluxe Edition é um jogo interativo de dedução por duas equipes: Aldeões e Lobisomens. Os moradores não sabem quem são os homens-lobo, e os lobisomens estão tentando permanecerem desconhecidos, enquanto eles lentamente eliminam os aldeões um de cada vez. Um Moderador (que não está em uma equipe) gerencia o jogo. Ultimate Werewolf ocorre ao longo de uma série de dias e noites de jogos. A cada dia, os jogadores discutem quem entre eles é um homem-lobo e vota em um jogador. Cada noite, o Lobisomens escolhem um jogador para eliminar, enquanto o Vidente aprende se um jogador é um lobisomem ou não. O jogo termina quando todos os aldeões ou todos os lobisomens são eliminados.",
 "link": "https://ludopedia.com.br/jogo/ultimate-werewolf-deluxe-edition?v=arquivos"
    },
    {
     "game": "Dobble",
     "time": "5min",
     "players": "2 a 8",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Dobble.jpg",
"desc": "Dobble é um jogo de reconhecimento de padrões simples em que os jogadores tentam encontrar uma imagem mostrada em dois cartões. Observação, reflexo, dinamismo. Um jogo de cartas muito maluco!",
 "link": "https://ludopedia.com.br/jogo/dobble-spot-it?v=arquivos"
    },
    {
     "game": "The Cook-Off",
     "time": "40min",
     "players": "4 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Thecookoff.jpg",
"desc": "Bem vindo ao Cook-off! O aclamado torneio onde cozinheiros internacionalmente famosos disputarão o posto de melhor e mais produtivo Chef de cozinha! O vencedor será aquele que obtiver com suas receitas, e trapaças nada amistosas, o maior número de pontos após dez rodadas, cada uma com três ações. O torneio possui 10 rodadas, cada uma com três ações. Os jogadores tentam cozinhar carnes e vegetais enquanto se defendem de sabotagens. Para isso, os jogadores precisarão, previamente, selecionar e colocar no tabuleiro individual as cartas que ditam suas ações em cada rodada.",
 "link": "https://ludopedia.com.br/jogo/the-cook-off?v=arquivos  "
    },
    {
     "game": "The Resistance",
     "time": "30min",
     "players": "5 a 10",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Theresistance.jpg",
"desc": "The Resistance é um jogo festivo de dedução social. É projetado para 5-10 jogadores, dura cerca de 30 minutos, e não tem eliminação jogador. The Resistance é inspirado por Mafia / Lobisomem, no entanto, é único em sua mecânica principal que aumenta os recursos para decisões informadas, intensifica a interação do jogador, e evita a eliminação de jogadores.",
 "link": "https://ludopedia.com.br/jogo/the-resistance?v=arquivos"
    },
    {
     "game": "For Sale",
     "time": "30min",
     "players": "2 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Forsale.jpg",
"desc": "Dou-lhe uma! Dou-lhe duas! Vendido ao maior ofertante! Dê lances e blefe à vontade para adquirir os imóveis mais valiosos pelo menor preço, depois venda essas propriedades por gordos cheques. For Sale é um jogo rápido e divertido de compra e venda de propriedades onde os jogadores são forçados a tomarem decisões difíceis a todo minuto. Construa sua fortuna no setor imobiliário e torne-se um magnata ao final da partida neste clássico do autor Stefan Dorra.",
 "link": "https://ludopedia.com.br/jogo/for-sale?v=arquivos"
    },
    {
     "game": "Super-Trunfo Energia",
     "time": "15min",
     "players": "2 a 8",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Trunfoenergia.png",
"desc": "Super Trunfo é um jogo de cartas colecionáveis que consiste em tomar todas as cartas em jogo dos outros participantes por meio de escolhas de características de cada carta. O jogo comporta de dois a oito participantes e tem classificação livre, podendo ser disputado por qualquer pessoa alfabetizada. O jogo é caracterizado pela embalagem plástica simples que vem em uma cartela de papelão, as regras vêm encartadas no verso da própria etiqueta. Tradicionalmente, estão em disputa 32 cartas, divididas em oito grupos de quatro cartas (1A-1D, 2A-2D,… 8A-8D), sendo que uma delas é a carta Super Trunfo que ao entrar em disputa pode ser invocada para tomar as outras cartas na mão dos oponentes.",
 "link": "https://ludopedia.com.br/jogo/top-trumps?v=arquivos"
    },
    {
     "game": "Dropmix",
     "time": "30min",
     "players": "1 a 4",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Ambos",
     "img": "/FDJ/Dropmix.jpg",
"desc": "DropMix é um jogo dinâmico sobre mixagem de música. Jogadores misturam músicas populares de artistas renomados para criar faixa musicais únicas. O sistema de jogo DropMix conta com um tabuleiro DropMix com bluetooth e leitores de RFID, 60 cartas com RFIDs e um aplicativo que pode ser baixado gratuitamente para Android e IOS, que controla o jogo. As cartas inclusas no jogo base permite que você realize mixagens com músicas de artistas renomados como: Bruno Mars, Childish Gambino, Disturbed, Ed Sheeran, Imagine Dragons, Sam Hunt, Sia, The Weeknd, e mais. Também existem Discover Packs e Playlist Packs para expandir sua coleção de cartas DropMix.",
 "link": "Sem link para consulta de regras, fale com os Monitores! "
    },
    {
     "game": "011: An adventure with Therion",
     "time": "120min",
     "players": "3 a 6",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Ambos",
     "img": "/FDJ/011An adventure with Therion2.jpg",
"desc": "É o ano de 011 do século 19 em uma realidade alternativa. Na cidade mística de Turim, a descoberta de um livro perdido revela uma profecia terrível que anuncia o fim do mundo: Fenrir, filho de Loki, que está destinado a matar Odin e causar o Ragnarök, está prestes a acordar! Em apenas 11 horas, o Deus Lobo vai surgir, e o mundo como nós o conhecemos, deixará de existir… Mas o livro perdido contém uma forma de deter a profecia: se alguém puder compor a “Canção da Criação” e encontrar o único que pode tocá-la no misterioso “Órgão Inescrutável da Eternidade” – escondido em algum lugar em Turim – a batalha final dos deuses pode ser adiada para outra era! Mas quem seria este “Escolhido”, o único que poderá tocar a sagrada “Canção da Criação”? E onde está esse “Órgão Inescrutável da Eternidade”?",
 "link": "hhttps://ludopedia.com.br/jogo/011?v=arquivos"
    },
    {
     "game": "Brazil Imperial",
     "time": "100min",
     "players": "1 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Brazil Imperial.png",
"desc": "Em BRAZIL: Imperial você assumirá o papel de um dos grandes monarcas do passado. Durante as 3 Eras históricas do jogo, construa um grande império produzindo Recursos, Ouro e Ciência. Defenda seu território e ganhe novas tecnologias trazendo os grandes heróis do Novo Mundo para o seu lado. No fim, aquele que possuir o maior império e mais pontos de vitória será o vencedor!",
 "link": "https://ludopedia.com.br/jogo/brazil-imperial?v=arquivos "
    },
    {
     "game": "Camel Cup",
     "time": "45min",
     "players": "2 a 10",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Camel Cup.webp",
"desc": "Em Camel Up, até oito jogadores apostam em cinco camelos de corrida, tentando sentir os que vão chegar em primeiro e em segundo lugar em uma corrida rápida em torno de uma pirâmide. Quanto mais cedo você fazer sua aposta, mais você pode ganhar - se você adivinhar corretamente, é claro. Camelos não correm perfeitamente, e por vezes aterrissam em cima do outro. Quem vai apostar e quando? Isso tudo depende de como os dados saem do copo de dados pirâmide, que libera um dado num momento em que os jogadores fazem uma pausa a partir de suas apostas por tempo suficiente para ver quem realmente está se movendo!",
 "link": "https://ludopedia.com.br/jogo/camel-up-supercup?v=arquivos"
    },
    {
     "game": "Neuroshima Hex! 3.0",
     "time": "30min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitvo",
     "img": "/FDJ/Neuroshima Hex! 3.0.jpg",
"desc": "Neuroshima Hex é um jogo de estratégia ambientado em um mundo pós-apocalíptico de Neuroshima (um RPG polonês). Cada jogador conduz um dos quatro exércitos: Borgo, Hegemonia, Moloch, e Posterunek (Outpost). O deck de cada exército é composto de 34 peças (tiles) - soldados, apoio e ações especiais. Você ganha quando você destruir todos os Quartéis Generais inimigos ou seu Quartel General for o menos danificado ao fim da partida.",
 "link": "https://ludopedia.com.br/jogo/neuroshima-hex-3-0?v=arquivos"
    },
    {
     "game": "Samurai",
     "time": "45min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Samurai (Reiner Knizia).webp",
"desc": "Neste jogo, cada jogador é um Daimyo em busca de conquistar alianças políticas e militares para assegurar o favor do Xôgum. Um dos maiores sucessos do mundialmente conhecido Reiner Knizia, Samurai é um jogo com regras claras e simples, porém com uma estratégia profunda, o que o torna um jogo perfeito para todas os jogadores, desde o aquele mais ocasional, que costuma jogar com sua família, até o mais dedicado, que gosta de participar de campeonatos e torneios.",
 "link": "https://ludopedia.com.br/jogo/samurai?v=arquivos"
    },
    {
     "game": "Steampunk Rally",
     "time": "45min",
     "players": "2 a 8",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Steampunk Rally.jpg",
"desc": "Steampunk Rally é um jogo de estratégia que incorpora steampunk com mais do que apenas um pouco de cromo. Usando uma mecânica de colocação de dados, os jogadores assumem os papéis de inventores famosos, como Nikola Tesla e Marie Curie, para construir engenhocas fantásticas que fazem uso de vapor, calor e eletricidade, em uma tentativa de ganhar uma corrida sem barreiras através dos Alpes suíços! Milhares de combos de cartas viáveis ​​adicionam toneladas de profundidade e longevidade, e a resolução simultânea mantém a ação rápida e furiosa!",
 "link": "https://ludopedia.com.br/jogo/steampunk-rally?v=arquivos"
    },
    {
     "game": "Zombiecide Season 2 Prision Outbeak",
     "time": "60min",
     "players": "1 a 6",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Zombiecide Season 2 Prision Outbeak.jpg",
"desc": "Season 2: Prison Outbreak leva os jogadores a um ambiente interno com ferozes lutas corpo-a-corpo. Prison Outbreak contém todo o material necessário para um novo jogador entrar no universo Zombicide, e muito conteúdo, quase tudo novo, para um jogador experiente em Zombicide expandir a sua experiência de jogo. As missões são apresentadas em um livro de regras onde os jogadores podem fazer uma campanha por conta própria, como sobreviventes batalhando para transformar uma prisão cheia de zumbis em um abrigo seguro. Muitos desafios esperam por eles, mas eles têm novas ferramentas: escudos, espingardas automáticas, serras para concreto e muitos outros brinquedos. Há até um final alternativo!",
 "link": "https://ludopedia.com.br/jogo/zombicide-season-2-prison-outbreak?v=arquivos"
    },
    {
     "game": "Aquileia",
     "time": "90min",
     "players": "3 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Aquileia.jpg",
"desc": "Aquileia, a segunda cidade mais importante do Império Romano, tinha sido originalmente fundada como um posto avançado contra os invasores bárbaros. Desde a sua origem militar vem a estrutura quadrilateral peculiar dividido por ruas principais. Mais tarde, a cidade desenvolveu-se e tornou-se um importante centro político e cultural e uma cidade comercial próspera, especialmente para bens preciosos, graças ao seu porto fluvial conveniente e eficiente. Monumentos importantes, como a Arena de Gladiadores, o estádio de corridas de cavalos e o famoso Teatro foram construídas, bem como oficinas de artesãos e vilas patrícias que completaram a rede da arquitetura da cidade. Em Aquileia, os jogadores querem tornar-se a figura mais poderosa na cidade pelo comércio e construção.",
 "link": "https://ludopedia.com.br/jogo/aquileia?v=arquivos"
    },
    {
     "game": "City Tycoon",
     "time": "60min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/City Tycoon.jpg",
"desc": "Em City Tycoon, os jogadores assumem o papel de empresários que investem o seu próprio capital na expansão da cidade. O seu principal objetivo é aumentar o padrão de vida, e, portanto, a felicidade dos seus cidadãos. Eles têm ao alcance uma série de projetos que a prefeitura quer atingir, mas que não têm os fundos. Habilmente selecionando planos, utilizando o espaço disponível e decidindo quais projetos o dinheiro deve ser gasto, os jogadores competem pelo título de a empresa mais amistosa.",
 "link": "https://ludopedia.com.br/jogo/city-tycoon?v=arquivos"
    },
    {
     "game": "Gears of War",
     "time": "180min",
     "players": "1 a 4",
     "format": "Ambos",
     "complexity": "Difícil",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Gears of War.jpg",
"desc": "Uno é um jogo de cartas com uma regra sensacional para toda a família. Pode ser jogado com até 5 jogadores! O jogo Uno é o número 1 entre os jogos! Livre-se depressa de todas suas cartas, use as cartas de ação contra seus adversários e quando você tiver apenas uma carta na mão, não se esqueça de gritar UNO.",
 "link": "ttps://ludopedia.com.br/jogo/uno?v=arquivos"
    },
    {
     "game": "Uno",
     "time": "30min",
     "players": "2 a 10",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Uno.jpg",
"desc": "Uno é um jogo de cartas com uma regra sensacional para toda a família. Pode ser jogado com até 5 jogadores! O jogo Uno é o número 1 entre os jogos! Livre-se depressa de todas suas cartas, use as cartas de ação contra seus adversários e quando você tiver apenas uma carta na mão, não se esqueça de gritar UNO.",
 "link": "https://ludopedia.com.br/jogo/uno?v=arquivos"
    },
    {
     "game": "Tiny Epic Kingdoms: Heroes' Call",
     "time": "60min",
     "players": "1 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Tiny epic kingdoms heroes' call.png",
"desc": "A guerra continua e se espalha cada vez mais. Novas facções chegaram do Norte e iniciaram conflitos ainda mais épicos. Heróis agora surgem dos corpos mortos de seus inimigos. Os reinos também procuram por prata em toda parte do reino. Torres de guerra crescem maiores que árvores. Quem será vitorioso no fim? Tiny Epic Kingdoms: Heroes' Call introduz os Heróis para o mundo de Tiny Epic Kingdoms. Esses heróis trazem ao jogo benefícios únicos às suas facções. Os jogadores vão agora utilizar um meeple maior para representar o herói de sua facção!",
 "link": "https://ludopedia.com.br/jogo/tiny-epic-kingdoms-heroes-call?v=arquivos"
    },
    {
     "game": "BattleCON: War of indines",
     "time": "15min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/War of indines.jpg",
"desc": "BattleCON é um jogo de cartas para dois jogadores, baseado em torno da mecânica e táticas presentes em jogos de luta 2D. Em BattleCON, dois a quatro jogadores escolhem personagens com habilidades únicas e poderes para testar um contra o outro em um batalha de tática, estratégia e intuição. BattleCON forma ataques combinando estilos originais de um personagem com um conjunto de bases genéricas, que todos os personagens compartilham. Devido a este sistema de ataques combinados, cada lutador joga de forma diferente, mas todos compartilham um metagame semelhante que faz pegar e jogar com novos personagens facilmente. Além disso, cada personagem tem um poder especial e único que dá opções estratégicas adicionais.",
 "link": "https://ludopedia.com.br/jogo/battlecon-war-of-indines?v=arquivos"
    },
    {
     "game": "Super cats",
     "time": "15min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Super cats.jpg",
"desc": "Em Super Cats, você joga como grupos de 5 gatos que competem para se tornar os Super Cats Heroes, a fim de derrotar o RoboDog, devorador de comida de gato! O primeiro jogador a transformar seus 5 gatos se torna o Herói e enfrentará os outros jogadores que jogarão coletivamente como RoboDog. As brigas ocorrem em tempo real, com todos jogando simultaneamente, usando as mãos.",
 "link": "https://ludopedia.com.br/jogo/super-cats?v=arquivos"
    },
    {
     "game": "Sim, mestre das trevas!",
     "time": "30min",
     "players": "4 a 16",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Sim, mestre das trevas!.jpg",
"desc": "Sim, Mestre das Trevas! é um party game com tema de fantasia com uma pegada leve e bem humorada. Para jogar você precisa apenas de uma pitada de pensamento rápido, alguns amigos e a vontade de se divertir muito. O jogo é simples de aprender e fácil de jogar. Os perversos Servos de Rigor Mortis, o único e verdadeiro Gênio do Mal, retornam para casa após fracassarem pela milionésima vez em uma missão e precisam se justificar perante seu Mestre, inventando histórias, dando desculpas esfarrapadas e jogando a culpa em seus comparsas o máximo que for possível. A pessoa que jogar como o Gênio do Mal também tem um papel importante no jogo. Ele possui poder absoluto, e os Servos são seus comandados. Ele pode optar por puni-los ou continuar escutando suas explicações. Ele julga se suas desculpas fazem sentido ou se um dos Servos está hesitante ou desrespeitoso demais. E para aqueles que não conseguirem inventar nenhuma desculpa, ele distribui Olhares Fulminantes…",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Butim",
     "time": "60min",
     "players": "2 a 7",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Butim.jpg",
"desc": "Butim é um jogo competitivo onde os jogadores disputam entre si os melhores equipamentos, pedaços de mapas e tesouros escondidos. É um party game* de sorte e estratégia onde você vai trapacear, roubar, atrapalhar e importunar a vida dos seus adversários. Não existe honra entre piratas! Não há eliminação, ou seja, quem entra no jogo permanece até o final e todos tem chances de vitória.",
 "link": "https://ludopedia.com.br/jogo/butim?v=arquivos"
    },
    {
     "game": "Love letter",
     "time": "20min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Love letter.jpg",
"desc": "Todos os homens elegíveis jovens (e muitos dos não-tão-jovem) procuram conquistar a princesa de Tempest. Infelizmente, ela se trancou no palácio, e o jogador deve contar com outros para levar suas cartas românticas para ela. Vence o jogo o primeiro jogador a alcançá-la.",
 "link": "https://ludopedia.com.br/jogo/love-letter?v=arquivos"
    },
    {
     "game": "Munchkin",
     "time": "90min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Munchkin.jpg",
"desc": "Entre na Dungeon e explore seus mistérios! Abra portas secretas e mate todos os monstros que cruzarem seu caminho. Trapaceie seus colegas. Pegue todo o tesouro para você e saia correndo. Seja sincero: Você adora isso! Este jogo contém a essência da Experiência Dungeon… sem toda a complexidade do RPG. Tudo que você precisa é juntar alguns amigos, matar uns monstros e pegar seus valiosos tesouros. Itens poderosíssimos como uma “Bandana de Machão” ou as famosas “Joelheiras da Sedução”. Calçe as “Botas de Chutar a Bunda” ou talvez use sua “Serra Elétrica de Mutilação Sangrenta”. Dê início à sua saga massacrando “Rãs Voadoras” ou um “Troll da Internet”, para quem sabe um dia ter o prazer de matar o temível “Dragão de Plutônio”. Rápido e leve, Munchkin vai levar qualquer grupo de jogadores de RPG à loucura! E, enquanto todos estiverem rindo, você pode roubar suas coisas.",
 "link": "https://ludopedia.com.br/jogo/munchkin?v=arquivos"
    },
    {
     "game": "Eric Lang's senator",
     "time": "60min",
     "players": "3 a 5",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Eric Lang's senator.webp",
"desc": "A Queda da República está em sua mão! Senator é um jogo de tabuleiro para 3-5 jogadores em que os jogadores tomam o papel de poderosos estadistas romanos. Neste jogo de diplomacia, traição, e gestão de recursos, os jogadores procuram simultaneamente proteger Roma, avançar a sua família, e, finalmente, abolir o poder do senado e reivindicar o título de César. O mundo antigo da república romana era um lugar tumultuado e perigoso. Em Senator, Roma será confrontado com uma miríade de desafios, como a crise econômica, a revolta, a peste, e as guerras contra muitos inimigos. Como os senadores de Roma, os jogadores devem trabalhar juntos para resolver os perigos que enfrentam a República ao traçar suas próprias agendas tortuosas.",
 "link": "https://ludopedia.com.br/jogo/senator?v=arquivos"
    },
    {
     "game": "Cardfight!! Vanguard",
     "time": "30min",
     "players": "2",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Card Fight Vanguard.jpg",
"desc": "Cardfight!! Vanguard é um jogo de cartas japonês publicado pela Bushiroad. Foi criado em colaboração entre Akira Itō (Yu-Gi-Oh! R), Satoshi Nakamura (Duel Masters) e Takaaki Kidani, presidente da Bushiroad . O jogo também foi lançado em conjunto com uma série de anime de TV. No jogo, os jogadores montam uma unidade chamada Vanguard, que os representa no tabuleiro. Eles também podem convocar outras unidades como Rear Guards para atacar ou apoiar. O jogo é ganho ao fazer 6 pontos de dano ao Vanguard do oponente.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Lords of xidit",
     "time": "90min",
     "players": "3 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Lords of xidit.jpg",
"desc": "Lords of Xidit apresenta programação simultânea e um sistema de pontuação baseado em eliminação que não deixa espaço para a complacência! Em mais detalhe, no final do jogo, os jogadores comparam a sua influência em uma categoria e o jogador com a menor influência é eliminado e as suas peças removidas do tabuleiro; Os jogadores então comparam a influência de outra categoria, com um jogador novamente removido. A ordem de eliminação é determinada aleatoriamente no início do jogo, forçando-o a pensar em maneiras diferentes de cada jogo.",
 "link": "https://ludopedia.com.br/jogo/lords-of-xidit?v=arquivos"
    },
    {
     "game": "Quarriors! Dice building game",
     "time": "30min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Quarriors! Dice building game.webp",
"desc": "Em Quarriors!, cada jogador joga como um Quarrior competindo por Glória aos olhos de Lindsay, a Imperatriz de Quaridia. Cada jogador começa com um conjunto idêntico de 12 dados em seu saco de dados. No início do jogo os dados de Criaturas e Magias são tratados de forma aleatória para formar os Wilds no centro da mesa. Com o progresso do jogo, os jogadores lançam seus dados para tentar invocar criaturas, feitiços, e aproveitar o poder mágico de qüididade (o recurso in-game) para capturar Quarry dos Wilds para adicionar ao seu repertório e em sua bolsa de dados. Jogadores sorteiam e rolam 6 dados de uma vez a partir de sua bolsa, fazendo com que a composição de sua reserva de dados seja a chave para a vitória.",
 "link": "https://ludopedia.com.br/jogo/quarriors?v=arquivos"
    },
    {
     "game": "Dogs",
     "time": "60min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Dogs(de marcos macri).jpg",
"desc": "Em Dogs, cada jogador é dono de um canil e quer transformá-lo no maior e mais confortável abrigo para cães da cidade! Ao término de um certo número de rodadas, o canil com a melhor pontuação vence o jogo!",
 "link": "https://ludopedia.com.br/jogo/dogs?v=arquivos"
    },
    {
     "game": "O vale dos monstros",
     "time": "60min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/O vale dos monstros.jpg",
"desc": "Em uma madrugada silenciosa, num Vale distante da cidade, famílias de visitantes inocentes estão acampadas sob a luz do luar. Entretanto, o que não sabem é que esse lugar abriga legiões de monstros assustadores à procura de vítimas indefesas. São Bruxas, Esqueletos, Fantasmas, Lobisomens, Múmias e Vampiros que querem assustar e transformar o maior número possível de vítimas. Cada jogador controla uma dessas legiões de monstros e o objetivo principal do jogo é dominar as barracas de acampamento dos visitantes para obter o controle do Vale!",
 "link": "https://ludopedia.com.br/jogo/o-vale-dos-monstros?v=arquivos"
    },
    {
     "game": "Ovini",
     "time": "60min",
     "players": "3 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Ovini.jpg",
"desc": "Você não pode vê-los…mas eles estão entre nós! Há milhares de anos luz, seres de uma inteligência superior observam nosso planeta. Em Ovni, os jogadores representam civilizações alienígenas que vem ao planeta Terra com o objetivo de mapear doze importantes capitais e abduzir seres humanos de seis categorias diferentes: Políticos, Super dotados, Atletas, Cientistas, Religiosos e Artistas.",
 "link": "https://ludopedia.com.br/jogo/ovni-primeira-edicao?v=arquivos "
    },
    {
     "game": "Jester",
     "time": "75min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Jester.jpg",
"desc": "Em Jester cada jogador representa um artista aspirante ao cargo de Bobo da corte. Durante três rodadas, os jogadores usam suas cartas de cidade, teatro, guildas e corte, para visitar essas quatro áreas do tabuleiro e realizar diversas ações. Na cidade é possível contratar professores que irão aperfeiçoar as habilidades dos candidatos em sete modalidades artísticas diferentes. No teatro são feitas apresentações públicas que trazem dinheiro e fama. Nas guildas os jogadores obtém privilégios úteis para o torneio e finalmente, na corte, usam toda a sua influência para manipular a realeza e conseguir maior prestígio aos olhos do Rei. Ao final da terceira e última rodada, o jogador com mais pontos de vitória é nomeado o novo Bobo da Corte e vence o jogo!",
 "link": "https://ludopedia.com.br/jogo/jester?v=arquivos"
    },
    {
     "game": "Viagem no tempo",
     "time": "60min",
     "players": "3 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Viagem no tempo.png",
"desc": "Viagem no Tempo é um jogo tático, onde cada jogador controla uma equipe de corajosos cientistas capazes de viajar no tempo. O objetivo é percorrer os diversos períodos da História da Humanidade, desde a Era dos Dinossauros até o Futuro, para recolher “provas científicas” das épocas visitadas. Em seu turno, o jogador escolhe uma “ferramenta” para viajar: a NAVE, o RELÓGIO, ou a MÁQUINA DO TEMPO, e move-se pelo tabuleiro. Cada uma dessas três opções permite um tipo diferente de movimento. Sempre que o jogador é o último a sair de uma determinada época, ele recolhe uma “prova científica” correspondente que vale pontos. Após viajar, o jogador ainda pode encontrar uma das 25 Figuras Históricas do jogo, como Albert Einstein ou Cleópatra, por exemplo, que irão oferecer vantagens ou perigos ao jogador. Há muita interação no jogo e é possível sabotar seus adversários enviando suas peças de cientistas para o Túnel do Tempo, por meio de cartas de ações especiais. Um mecanismo que simula uma contagem regressiva determina o fechamento do túnel, e os jogadores devem libertar seus cientistas presos, antes que isso aconteça, para não serem enviados, pela eternidade, ao Buraco Negro da Galáxia!",
 "link": "https://ludopedia.com.br/jogo/viagem-no-tempo?v=arquivos"
    },
    {
     "game": "Aquarium",
     "time": "90min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Aquarium.png",
"desc": "Aquarium é uma cidade submarina representada no tabuleiro por doze colônias divididas em três níveis de profundidade. A ação do jogo acontece no final do século XXI. A partida dura três etapas com cinco rodadas em cada etapa. O objetivo principal de cada jogador é construir vários elementos dentro da cidade para marcar mais pontos. Em seu turno um jogador pode mover o seu submarino gastando unidades de urânio e logo após ele deve interceptar um personagem e fazer uma ação. Há cinco personagens no jogo: Comandante - permite abastecer o submarino com novos tripulantes e permite também a entrada de habitantes na cidade. Engenheiro - constrói elementos dentro das colônias. Cientista Alien - oferece cartas de tecnologia. Controlador - abastece os submarinos e as colônias com oxigênio. Investidor - oferece dinheiro aos jogadores. Além disso, Aquarium possui duas mini expansões inclusas no jogo base: 1 - Cartas especiais de personagens. 2 - Sabotador, que permite aos jogadores atrapalhar os planos de seus adversários, interrompendo o fluxo de oxigênio em certas colônias do tabuleiro e causando penalidades inesperadas!",
 "link": "https://ludopedia.com.br/jogo/aquarium?v=arquivos"
    },
    {
     "game": "Gran circo",
     "time": "50min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Gran circo.png",
"desc": "Um divertido e emocionante jogo de estratégia para toda a família! Imagine que você é dono de um grande circo, e deverá contratar o elenco mais talentoso para apresentar seu espetáculo. Porém, os melhores artistas são muito disputados. Além disso, você também deverá usar seu dinheiro com habilidade para modernizar as instalações do circo e fazer as propagandas certas para atrair mais público e aumentar sua renda.",
 "link": "https://ludopedia.com.br/jogo/gran-circo?v=arquivos"
    },
    {
     "game": "Trilha",
     "time": "20min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Trilha.png",
"desc": "Trilha, ou Moinho, é um jogo antigo e jogado há vários anos em todo o mundo. Era mais popular há cerca de quinhentos anos atrás e foi jogado por monges em igrejas, bem como em vilas por toda a Inglaterra. O jogo é para dois jogadores. Um jogador tem nove peças pretas, o outro tem nove peças brancas. O primeiro jogador a reduzir o seu adversário para duas peças ganha.",
 "link": "https://ludopedia.com.br/jogo/nine-men-s-morris?v=imagens"
    },
    {
     "game": "Selene the fantasy",
     "time": "60min",
     "players": "2 a 6",
     "format": "Tabuleiro",
     "complexity": "Difícil",
     "gameStyle": "Ambos",
     "img": "/FDJ/Selene the fantasy.jpg",
"desc": "A história de Selene se passa na Segunda Guerra Mundial, ela e sua família eram prisioneiros em um campo de concentração nazista, quando houve um ataque dos aliados. Selene tenta fugir e um soldado dispara contra ela, caída na neve é encontrada por uma figura misteriosa chamado apenas de O Contador de Histórias.",
 "link": "https://ludopedia.com.br/jogo/selene-the-fantasy&v=arquivos"
    },
    {
     "game": "Gammon",
     "time": "30min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Gammon.jpg",
"desc": "Um jogo de percurso, ou seja, o jogador que primeiro retirar suas peças, depois de fazê-las percorrerem por todo trajeto do tabuleiro, é o vencedor. Sua origem, ainda incerta, pode estar relacionada com as civilizações sumérias e egípcias. Popular entre os nobres romanos, era conhecido como Ludus Duodecim Scriptorum (“jogo das 12 linhas”), substituído mais tarde pelo Tábula, ambos muito parecidos com o nosso atual Gamão.",
 "link": "https://ludopedia.com.br/jogo/backgammon?v=arquivos"
    },
    {
     "game": "Futebox",
     "time": "15min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Futebox.jpg",
"desc": "Recria a empolgação de uma partida de futebol, num jogo de tabuleiro simples, dinâmico e muito divertido. É um jogo intuitivo onde as crianças aprendem as regras rapidamente e podem criar novas regras e possibilidades, a partir das originais. Mistura sorte e estratégia, uma complementando a outra. Cada participante é o técnico do seu próprio time, posicionando os jogadores (as peças) de acordo com a sua melhor estratégia. (descrição retirada do site do fabricante).",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Queops",
     "time": "20min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Queops.webp",
"desc": "O Sarcófago Sagrado é o objetivo do jogo! Mas para consegui-lo é preciso entrar, percorrer o caminho e sair da pirâmide com vida. Com isto o jogador conta com 4 peões representando suas vidas. Cartas atrapalham ou ajudam a conquistar o objetivo. A sorte é o que conta no jogo. O visual, e o fato de girar o solo dos corredores da pirâmide encanta as crianças e torna o jogo curioso.",
 "link": "https://ludopedia.com.br/jogo/pylos?v=arquivos"
    },
    {
     "game": "Oware",
     "time": "20min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Oware.webp",
"desc": "O Oware, uma variante do jogo de Mancala, tem mais de 7.000 anos de história e é difundido em todo o mundo, com mais de 200 variações na África, seu continente de origem. Este jogo envolve estratégia e cooperação, com jogadores compartilhando e semeando suas sementes em buracos no tabuleiro. O objetivo é colher mais sementes do campo do adversário. Reconhecido como uma ferramenta educacional, o Oware desenvolve habilidades matemáticas e estratégicas, promovendo socialização. Existem diferentes regras, incluindo a versão Abapa, usada em competições internacionais. O jogo é adequado para todas as idades e pode ser adaptado para crianças.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Polaris",
     "time": "30min",
     "players": "2 a 4",
     "format": "RPG",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Polaris.jpg",
"desc": "Um jogo com regras simples e muito fácil de aprender e que permite formar ótimas estratégias. Vence quem conseguir empurrar 6 peças do adversário para fora do tabuleiro. Estimula e exercita a percepção abstrata espacial, a criatividade e o raciocínio podendo ser comparado à uma luta de Sumo, esporte típico do Japão onde vence quem conseguir empurrar o adversário para fora dos limites da área de luta. Um jogo moderno que entretém crianças e adultos de todas as idades. Como num jogo de Xadrez, aquele que conseguir antecipar o maior número de jogadas possui maior chance de vencer.",
 "link": "https://ludopedia.com.br/jogo/abalone-polaris?v=arquivos"
    },
    {
     "game": "Bagha-chall",
     "time": "20min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Bagha-chall.webp",
"desc": "Bagha-Chall significa Mudança de Tigres e é o jogo nacional do Nepal. O jogo é uma batalha de estratégias pela vida e morte entre os espetaculares tigres e as esquivas cabras. O mais surpreendente neste jogo é que cada parte possui um número diferente de peças e uma condição de jogo diferente, mas ainda assim consegue ser equilibrado. Distinto do xadrez e do jogo de damas, mas contendo elementos destes jogos, as peças são posicionadas nas intersecções das linhas e não nas áreas delimitadas por elas e, movem-se pelas linhas.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Jogo Real de Ur",
     "time": "30min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Jogo real de ur.jpg",
"desc": "O Jogo Real de Ur é uma descoberta arqueológica suméria feita por Sir Leonard Woolley durante escavações na antiga cidade de Ur, entre 1922 e 1934. Encontrado no cemitério real, o jogo remonta a aproximadamente 2500 a.C. e é considerado um precursor do gamão e, posteriormente, influenciou o Banco Imobiliário no século XX. Ur, cidade natal do patriarca Abraão segundo a Bíblia, era um importante centro urbano por volta de 3000 a.C. Os tabuleiros de jogo eram itens valiosos enterrados junto com a nobreza suméria, indicando a importância do jogo na época. As regras do jogo foram decifradas a partir de inscrições cuneiformes datadas do século I ou II a.C., evidenciando que esses tabuleiros continuavam em uso por vários séculos. Essa descoberta histórica lança luz sobre a relevância cultural e lúdica dos jogos na sociedade suméria.",
 "link": "https://ludopedia.com.br/jogo/jogo-real-de-ur?v=arquivos"
    },
    {
     "game": "Pagoda",
     "time": "30min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Pagoda.jpg",
"desc": "Pagoda é um jogo único de dois jogadores, no qual os jogadores competem para construir as camadas múltiplas de até seis pagodas. Cada jogador tem cinco cartas viradas para cima e duas cartas de face para baixo coloridas, e eles usam estas cartas para construir pilares coloridos e níveis do pagoda. Uma vez que foi colocado um pilar no piso térreo, todos os outros pilares colocados devem ser da mesma cor. Quando alguém colocar o quarto pilar em um nível, ele coloca um tile de piso da cor dos pilares na parte superior. Este tile têm pontos coloridos para indicar qual a cor do pilar que pode ser colocada na parte superior.",
 "link": "https://ludopedia.com.br/jogo/pagoda?v=arquivos"
    },
    {
     "game": "Runicards",
     "time": "120min",
     "players": "1 a 8",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Runicards.jpg",
"desc": "Runicards é um jogo de cartas que poderá ser aproveitado em dois modos de jogo diferentes: MODO AVENTURA (Cooperativo) – cada participante escolhe um herói e o grupo deve derrotar monstros e enfrentar desafios em uma história empolgante e divertida! MODO IMPÉRIO (competitivo) – os jogadores devem dominar o mapa de jogo construindo cidades em torno de seus castelos e contratando monstros para atacar os impérios rivais.",
 "link": "https://ludopedia.com.br/jogo/runicards-batalha-pela-terra-do-fogo?v=arquivos"
    },
    {
     "game": "Mysterium",
     "time": "42min",
     "players": "2 a 7",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Mysterium.jpg",
"desc": "A antiga lenda diz que o fantasma é a alma do residente anterior da mansão, que foi injustamente executado por um crime que não cometeu, mais de 100 anos atrás. Agora, ele tenta usar os sinais misteriosos para dizer às pessoas a verdade sobre o que realmente aconteceu, então, para que a justiça seria estabelecida e ele pudesse descansar em paz para sempre. Os especialistas do sobrenatural foram convidados para tentar entender o que o fantasma quer dizer e, em caso de sucesso ser honrado por mais uma vitória e receber uma generosa recompensa. Eles têm 7 dias e 7 noites para alcançar seu objetivo. Se tiverem sucesso a tempo, eles ganham o jogo.",
 "link": "https://ludopedia.com.br/jogo/mysterium?v=arquivos"
    },
    {
     "game": "Das ver rücket labyrinth",
     "time": "25min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Das ver rücket labyrinth.jpg",
"desc": "Em um labirinto assombrado, objetos misteriosos e seres vivos devem ser procurados. Cada jogador tenta limpar o caminho com uma mudança inteligente dos corredores e atrair o seu tesouro desejado.Os jogadores movem em torno dos caminhos em mudança constante do labirinto em uma corrida para coletar vários tesouros. Quem recolher todos os seus tesouros em primeiro lugar e retornar ao seu espaço inicial vence!",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Bot",
     "time": "60min",
     "players": "2",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Bot.jpg",
"desc": "Surpreenda o adversário dando um bote inesperado e batendo em retirada. Entre em um buraco, para aparecer de surpresa em outro, ou enrosque sua serpente para se defender. Você vai usar o máximo de tática e estratégia que a sorte lhe permitir. Mas, com sorte ou azar, cabe a você dirigir sua serpente de modo a vencer este emocionante duelo de vida ou morte.",
 "link": "https://ludopedia.com.br/jogo/bot?v=arquivos"
    },
    {
     "game": "Imigrantes",
     "time": "120min",
     "players": "1 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Imigrantes.webp",
"desc": "Imigrantes é um jogo de alocação de trabalhadores com coleção de componentes que acontece em 12 rodadas divididas em 3 fases. Em cada rodada serão revelados eventos através de cartas escolhidas pelos jogadores. Os eventos são baseados em fatos reais da história brasileira (e mundial) do período e podem alterar diversos parâmetros do jogo. Com 36 opções de cartas de evento há uma garantia de rejogabilidade e mudanças estratégicas.Vencerá aquele que mais desenvolver o país, através da soma dos pontos dos Tiles de Expansão, Cartas Bônus e Pontas de Venda de Produtos!",
 "link": "https://ludopedia.com.br/jogo/imigrantes?v=arquivos"
    },
    {
     "game": "Cyclades",
     "time": "90min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Cyclades.jpg",
"desc": "Em Cyclades, os jogadores devem comprar o favor dos deuses em sua corrida para ser o primeiro jogador a construir duas metrópoles no arquipélago grego conhecido como Cyclades. A vitória exige o respeito por todos os deuses – os jogadores não podem dar ao luxo de sacrificar a um só Deus, mas deve prestar homenagem a cada um dos cinco deuses, por sua vez. Cada vez, os jogadores fazem lances para os favores dos deuses, já que apenas um jogador pode ter o favor de um único deus por turno. Ares permite o movimento dos exércitos do jogador e da construção de fortalezas. Poseidon permite aos jogadores que movam suas marinhas e construam Portos. Zeus permite que seus seguidores contratem sacerdotes e construam templos. Athena fornece a seus adoradores com filósofos e universidades. Apollo aumenta a renda de seus adoradores.",
 "link": "https://ludopedia.com.br/jogo/cyclades?v=arquivos"
    },
    {
     "game": "Imhotep: Builder of Egypt",
     "time": "40min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Imhotep builder of egypt.webp",
"desc": "Em Imhotep, os jogadores tornam-se construtores no Egito que querem emular o primeiro e mais conhecido arquiteto de lá, ou seja, Imhotep. Ao longo de seis rodadas, eles movem pedras de madeira para criar cinco monumentos seminais, e em um turno, um jogador escolhe uma das quatro ações: adquirir novas pedras, carregar pedras em um barco, trazer um barco para um monumento, ou jogar uma carta de ação. Enquanto isso soa fácil, naturalmente, os outros jogadores constantemente frustram seus planos de construção através da realização de planos próprios. Apenas aquele com o melhor momento - e as pedras para fazer backup de seus planos - provará ser o melhor construtor do Egito.",
 "link": "https://ludopedia.com.br/jogo/imhotep?v=arquivos"
    },
    {
     "game": "Possessão arcana",
     "time": "120min",
     "players": "1 a 6",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Possessão arcana.webp",
"desc": "Possessão Arcana, é um “Dungeon Crawler” que se passa em tempos atuais, em ruas e becos de nossas cidades. O objetivo do jogo é coletar os artefatos mágicos e derrotar o comandante do submundo, mas nem tudo é tão fácil como parece, no caminho nossos heróis vão enfrentar demônios que recebem comandos e auras de seu senhor, eventos catastróficos da instabilidade do poder arcano em nosso mundo. Mas o poder arcano é algo difícil de controlar, seu uso em excesso pode fazer seu usuário perder o controle virando-se contra seus aliados. Lute contra as criaturas asquerosas do submundo, derrote seu senhor e não seja possuído, embarque nessa aventura!",
 "link": "https://ludopedia.com.br/jogo/possessao-arcana?v=arquivos"
    },
    {
     "game": "Dominion",
     "time": "30min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Dominion.jpg",
"desc": "Em Dominion, cada jogador começa com um pequeno, mas idêntico monte de cartas. No centro da mesa fica uma seleção de outras cartas que os jogadores podem comprar, pagando o seu custo. Através de sua seleção de cartas, os jogadores constroem seu próprio monte de acordo com o seu gosto. Dominion não é um TCG, mas a mecânica do jogo é semelhante à construção de um baralho TCG. O jogo vem com 500 cartas. Você seleciona 10 dos 25 tipos de cartas para incluir em qualquer jogo, aumentando a rejogabilidade e acrescentando mais variações durante as partidas.",
 "link": "https://ludopedia.com.br/jogo/dominion?v=arquivos"
    },
    {
     "game": "Hare & Tortoise",
     "time": "45min",
     "players": "2 a 6",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Hase und igel (Hare and Turtoise).webp",
"desc": "Este jogo é realmente um clássico e é conhecido por sua mistura inteligente de estratégia e aritmética! No Hare & Tortoise, os jogadores usam cenouras como combustível para mover suas peças pelo tabuleiro. O objetivo é gerenciar estrategicamente seu estoque de cenouras para que você tenha apenas o suficiente para chegar à linha de chegada, com apenas 10 cenouras ou menos restantes. A inclusão de cartas de alface adiciona uma camada adicional de estratégia, exigindo que os jogadores tomem decisões sobre quando e como usá-las durante a corrida. O jogo envolve um equilíbrio entre velocidade e conservação, já que os jogadores avançam gastando cenouras, mas precisam garantir que não as esgotem muito cedo. Vários elementos no tabuleiro também podem afetar o estoque de cenouras, criando uma experiência dinâmica e envolvente de jogo.Hare & Tortoise foi elogiado por suas mecânicas únicas e pelos desafios aritméticos que apresenta aos jogadores. É um jogo que combina elementos de habilidade, planejamento e um pouco de sorte, tornando-o um favorito perene entre os entusiastas de jogos de tabuleiro.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Ultimate Warlorz",
     "time": "30min",
     "players": "2 a 8",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Ultimate Warlorz.jpg",
"desc": "No jogo, cada jogador escolhe um dos personagens incluídos, em seguida, individualmente ou em equipes, lutam para ficar na pequena arena, administrando cuidadosamente as suas cartas de ação. Depois que cada jogador escolhe uma carta de ação em segredo, os jogadores agem no sentido da iniciativa, em contagem regressiva 8-7-6, etc., com um jogador executando sua ação quando o seu número de iniciativa é chamada. (Em caso de empate, você se refere a valores nas cartas individuais para ver quem age primeiro.) Personagens mais rápidos tendem a ser mais fracos, mas o ideal é que eles podem fazer suas melhores jogadas em primeiro lugar, com os dados que estão sendo rolados determinando os resultados de vários ataques. Cada carta de personagem é única, com quatro características importantes para os ataques - ataque corpo a corpo, ataque a distância, velocidade, iniciativa - e cada personagem tem duas ações exclusivas para infligir aos outros!",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Tash-Kalar Arena of Legends",
     "time": "20min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Tash-Kalar Arena of Legends.jpg",
"desc": "Tash-Kalar: Arena of Legends é um jogo de estratégia para dois a quatro jogadores, onde mestres da magia se enfrentam na arena Tash-Kalar. Os jogadores implantam asseclas para criar padrões mágicos e convocar seres poderosos. Com três facções diferentes, cada uma com um baralho exclusivo, os jogadores buscam cumprir missões no modo padrão, ganhando pontos por controle de áreas e destruição de peças inimigas. No modo corpo a corpo, o objetivo é entreter a multidão destruindo adversários e convocando seres lendários. Com regras simples, o jogo oferece estratégias avançadas e um choque de inteligência.",
 "link": "https://ludopedia.com.br/jogo/tash-kalar-arena-of-legends?v=arquivos"
    },
    {
     "game": "Pantheon",
     "time": "90min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Pantheon.jpg",
"desc": "Em Pantheon (Panteão), os jogadores encenam, as idas e vindas de vários povos do Mediterrâneo: Egípcios, Romanos, Iberos, Alemães, etc. Eles acumulam matérias-primas para construir monumentos aos deuses, mas os desígnios dos deuses são imprevisíveis. Em um turno, o jogador pode escolher entre: Viajar com seu povo, usando para isso as peças de madeira em forma de pegada, bloqueando o caminho de outros jogadores; - Comprar elementos para adorar aos deuses: dançarinos, oferendas, templos e sacerdotes; - Usar as ofertas para adquirir os símbolos dos deuses, que pode conceder habilidades especiais, bem como pontos de vitória; - Construir monumentos que concedem pontos de vitória no final do jogo. O jogo dura seis (6) rodadas com dois momentos de pontuação.",
 "link": "https://ludopedia.com.br/jogo/pantheon?v=arquivos"
    },
    {
     "game": "Horse Fever",
     "time": "90min",
     "players": "2 a 6",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Horse Fever.webp",
"desc": "No distante ano de 1928, o maior apostador em corridas da história - chamado de the Boss - decidiu construir uma nova pista de corridas na cidade de Horseville para ajudar a nomear seu sucessor. Os melhores apostadores vieram de todos os cantos do mundo para aceitar seu desafio, colocando suas honras à prova para competir pelo título de - Melhor Apostador de Todos os Tempos! - Entre no papel de um rico e influente apostador: manipule a corrida, compre cavalos e estábulos, contrate assistentes suspeitos e pegue empréstimos com a máfia. Faça o que for necessário para prever os resultados das corridas e aposte alto no cavalo vencedor!",
 "link": "https://ludopedia.com.br/jogo/horse-fever?v=arquivos"
    },
    {
     "game": "Dogs Card Game",
     "time": "40min",
     "players": "2 a 5",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Dogs Cardgame.jpg",
"desc": "O Dogs Card Game, inspirado na versão original com cinco edições, oferece uma experiência dinâmica diferente da versão de tabuleiro. Projetado para até 5 jogadores, as partidas são rápidas, e a mecânica, embora mais simples, agrada a jogadores casuais e experientes. Em cada turno, os jogadores escolhem um local na cidade para realizar ações de recolher cães e contratar personagens. Com cinco tipos de cães e personagens que aprimoram as ações, o jogo é um set collection leve com gerenciamento de recursos e seleção de personagens, sendo ideal para introdução ao hobby e adequado para jogadores a partir de 8 anos com ajustes nas regras.",
 "link": "https://ludopedia.com.br/jogo/dogs?v=arquivos"
    },
    {
     "game": "Castle Panic",
     "time": "60min",
     "players": "1 a 6",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Castle Panic.jpg",
"desc": "A floresta está cheia de todos os tipos de monstros. Eles observaram e esperaram enquanto você construía seu castelo e treinava seus soldados, mas agora eles já reuniram o seu exército e estão marchando para fora da floresta. Você pode trabalhar com seus amigos para defender o seu castelo contra a horda, ou será que os monstros derrubarão suas paredes e destruirão as torres do castelo? Tudo o que você ganhar ou perder será em conjunto, mas no final apenas um jogador será declarado o Mestre Assassino! Os jogadores devem trabalhar juntos para defender o seu castelo, no centro do tabuleiro, de monstros que atacam fora da floresta, nas bordas do tabuleiro.",
 "link": "https://ludopedia.com.br/jogo/castle-panic?v=arquivos "
    },
    {
     "game": "Dice City",
     "time": "60min",
     "players": "1 a 4",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Dice City.jpg",
"desc": "O Reino de Rolldovia está em crise. Sua Alteza Real, a Rainha, decretou que haverá uma nova capital, após a antiga ser destruída por hordas de bárbaros e bandidos do sul. Como líderes de uma das famílias nobres influentes do país, os jogadores competem entre si para estabelecer a sua cidade provinciana como a melhor casa para a nova capital de Rolldovia. Você deve escolher o caminho da sua cidade para ganhar a aprovação de todos os outros no reino. Dice City é um jogo de dados no qual os locais em sua cidade mudam conforme seus dados a cada turno. Use táticas e estratégias para pressionar o seu pedido! Cada um de vocês tem várias maneiras de promover a sua cidade; criar exércitos fortes; construir edifícios maravilhosos; ou abrir rotas comerciais. O segredo é administrar sua cidade e seus recursos naturais com cuidado para fazer o melhor.",
 "link": "https://ludopedia.com.br/jogo/dice-city?v=arquivos "
    },
    {
     "game": "O Senhor dos Anéis",
     "time": "60min",
     "players": "1 a 4",
     "format": "Ambos",
     "complexity": "Médio",
     "gameStyle": "Ambos",
     "img": "/FDJ/O Senhor dos Anéis.png",
"desc": "The Lord of the Rings é um jogo de aventura cooperativa em que os jogadores tentam completar um cenário, cada um com três heróis à sua escolha e um deck de aliados, eventos e anexos para apoiá-los. A cada rodada, os jogadores enviam seus heróis e aliados para buscar ou lutar com inimigos. Os jogadores precisam determinar se é mais urgente fazer a busca e progredir no cenário, enquanto as forças inimigas ganham poder, ou derrubam os inimigos sem fazer nenhum progresso, não sabendo o que virá a seguir. The Lord of the Rings é o jogo base do LCG. O jogo base contém três cenários, 12 personagens famosos das obras de JRR Tolkien (incluindo Aragorn, Legolas, Gimli, Denethor e Éowyn), e quatro decks pré-construídos do jogador.",
 "link": "https://ludopedia.com.br/jogo/-the-lord-of-the-rings-journeys-in-middle-earth?v=arquivos"
    },
    {
     "game": "Survive Fuga de Atlântida!",
     "time": "60min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Survive Fuga de Atlântida!.jpg",
"desc": "Survive é um jogo cruel, onde os jogadores procuram evacuar suas peças a partir de uma ilha que está afundando, lembrando que suas peças mais bem avaliadas estão localizadas para maximizar a sua pontuação. Uma ilha composta por 40 placas hexagonais está lentamente afundando no mar (as placas são removidas do tabuleiro). Cada jogador controla dez pessoas (no valor de 1 a 6) que tentam avançar para a segurança das ilhas vizinhas antes da principal ilha finalmente afundar. Os jogadores podem nadar ou usar barcos para viajar, mas deve evitar serpentes marinhas, baleias e tubarões em seu caminho para a segurança.",
 "link": "https://ludopedia.com.br/jogo/survive-escape-from-atlantis?v=arquivos"
    },
    {
     "game": "Madeira",
     "time": "120min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Madeira.jpg",
"desc": "Madeira, uma ilha estratégica descoberta pelos portugueses no século XV, desempenha um papel crucial nos Descobrimentos. Inicialmente, as plantações de trigo sustentam a ilha, mas o açúcar se torna o principal negócio. O vinho da Madeira ganha destaque econômico. No jogo, os jogadores buscam privilégios e riquezas adaptando-se a restrições, explorando melhores campos e obtendo recursos essenciais. Com estratégia pesada, o objetivo é desenvolver a ilha e ganhar privilégios reais. O jogo apresenta uma mecânica de dados inovadora, envolvendo Guildas e Exército, enquanto os jogadores realizam tarefas atribuídas pelo Rei, equilibrando tempo e oportunidade. Madeira oferece uma experiência desafiadora, enfrentando escassez, questões financeiras, fome e ameaça de pirataria.",
 "link": "https://ludopedia.com.br/jogo/madeira?v=arquivos"
    },
    {
     "game": "K2",
     "time": "60min",
     "players": "1 a 5",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/K2-2.png",
"desc": "K2 é um jogo de tabuleiro onde os jogadores lideram equipes de alpinistas na perigosa escalada da segunda maior montanha da Terra. Com condições climáticas extremas, rotas desafiadoras e falta de oxigênio, os jogadores enfrentam a morte iminente enquanto tentam alcançar o cume e retornar antes das equipes rivais. Usando um baralho de cartas, os jogadores movem seus alpinistas, aclimatam-se e enfrentam escolhas estratégicas, com a ameaça constante do tempo e a interação entre as equipes. O jogo oferece uma experiência emocionante, com mecânicas bem integradas e duração de até 60 minutos, destacando o tema realista da escalada do K2.",
 "link": "https://ludopedia.com.br/jogo/k2?v=arquivos"
    },
    {
     "game": "Broom Service",
     "time": "75min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Broom Service.jpg",
"desc": "Um jogo sobre poções, feitiços e maldições. Ao selecionar 5 das 12 cartas disponíveis em cada um dos 5 jogos de baralhos, os jogadores tentarão personificar um determinado personagem que, se estiver no comando trará uma grande vantagem, mas também pode funcionar apenas como um ajudante e obter recompensas menores. Blefar e jogar as cartas na hora certa é importantíssimo, pois o último a jogar a mesma carta poderá escolher ser aquele personagem, derrubando um jogador que anteriormente o havia escolhido.",
 "link": "https://ludopedia.com.br/jogo/broom-service?v=arquivos"
    },
    {
     "game": "Catan o Jogo",
     "time": "90min",
     "players": "3 a 4",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Catan o Jogo.jpg",
"desc": "Em Catan, os jogadores competem para se tornarem a força dominante na ilha, construindo estradas, vilas e cidades. Cada turno envolve rolar dados para determinar a produção de recursos, como madeira, trigo e pedra. Os jogadores usam esses recursos para construir e alcançar 10 pontos de vitória, acumulados através da construção de vilas, cidades, da estrada mais longa e do maior exército. O jogo, composto por um tabuleiro modular, envolve estratégia, negociação e desenvolvimento contínuo, tornando-se um dos mais populares e premiados na história recente dos jogos de tabuleiro.",
 "link": "https://ludopedia.com.br/jogo/catan-the-settlers-of-catan?v=arquivos"
    },
    {
     "game": "Keyforge",
     "time": "45min",
     "players": "2",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Keyforge.jpg",
"desc": "KeyForge, criado por Richard Garfield, oferece uma abordagem única ao jogo de cartas, onde cada baralho é único e pronto para jogar, eliminando a necessidade de construção de decks ou boosters. Cada Archon Deck proporciona uma experiência completa e desafia os jogadores a descobrir as interações mais fortes dentro de seu próprio baralho. O objetivo é forjar 3 chaves antes do oponente, reunindo Æmber em uma competição estratégica. Recentemente, a Ghost Galaxy adquiriu os direitos do jogo e introduziu um novo formato que permite a combinação de baralhos, além de Decks de Aventura para experiências cooperativas.",
 "link": "https://ludopedia.com.br/jogo/keyforge-call-of-the-archons?v=arquivos"
    },
    {
     "game": "Scotland yard",
     "time": "90min",
     "players": "2 a 6",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Scotland yard.jpg",
"desc": "Scotland Yard é um jogo de dedução e raciocínio que simula os processos de investigação normalmente usados na realidade. São 120 casos para você desvendar. Não perca tempo! Anote todas as informações que conseguir. No final, separe os fatos circunstanciais dos essenciais. Mas atenção: os outros participantes também estão em busca das respostas. Assuma o papel de Sherlock Holmes e viva as emoções de um verdadeiro detetive!",
 "link": "https://ludopedia.com.br/jogo/-221b-baker-street?v=arquivos"
    },
    {
     "game": "Auf achse (Carga Máxima)",
     "time": "60min",
     "players": "2 a 6",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Auf achse (Carga Máxima) (On the Road).jpg",
"desc": "Auf Achse tem jogadores que entregam cargas de mercadorias para várias cidades europeias. Abastecimento de cidades e as cidades de demanda são determinadas através do jogo de cartas, e os jogadores tentam obter contratos de fornecimento por meio de licitação uns contra os outros. O movimento é realizado rolando um dado e, em seguida, movendo-se pequenos caminhões de borracha em torno de um mapa abstrato que retrata muitas estradas interligadas e cidades na Alemanha e países vizinhos.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Jockey",
     "time": "45min",
     "players": "2 a 6",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Jockey.jpg",
"desc": "É um jogo realmente fascinante, que vai agradar aos jogadores de todas as idades. A versão fabricada no Brasil pela Grow é a da antiga caixa alemã original. com pista ainda simples. O jogo foi redesenhado e lançado outras vezes, de forma bem melhorada em termos de visual. As regras, muito interessantes e bem sucedidas, continuam as mesmas.",
 "link": "https://ludopedia.com.br/jogo/jockey?v=arquivos"
    },
    {
     "game": "Der fliegende Holländer",
     "time": "60min",
     "players": "3 a 6",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Der fliegende Holländer2.jpg",
"desc": "O Holandês Voador pode se mover para ilhas ou para outros navios. Se ele se mover para um navio, os jogadores revelam se eles tem ações e pagam o valor para o banco. Você pode jogar cartas especiais para escapar (ferraduras, sim eu sei é estranho). Se o Holandês Voador se moveu para uma ilha, os jogadores revelam suas cartas e pegam dinheiro do banco. Ganha o jogador com mais dinheiro no final.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Manhattan",
     "time": "45min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Manhattan.jpg",
"desc": "Em Manhattan, os jogadores constroem arranha-céus ao longo de vários distritos da ilha de Manhattan. O objetivo é, ao final do jogo, ter construído os edifícios mais altos na maioria dos blocos da Ilha.",
 "link": "https://ludopedia.com.br/jogo/manhattan?v=arquivos"
    },
    {
     "game": "Alta velocidade",
     "time": "60min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Alta velocidade2.jpg",
"desc": "Atenção espectadores, mais um super desafio sobre rodas vai começar! Alta velocidade explora a habilidade dos jogadores em criar os melhores traçados para seus carros, representados por segmentos de diversos tamanhos, que por sua vez nos fazem visualizar as possibilidades de marcha. É um jogo inteligente e empolgante, que contudo precisa estar sempre variando de pistas, pois aos poucos os pilotos mais experientes acabam descobrindo os melhores traçados e a partida fica com menos variedade.",
 "link": "https://ludopedia.com.br/jogo/alta-velocidade?v=arquivos"
    },
    {
     "game": "Tadsch mahal*",
     "time": "90min",
     "players": "2 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Tadsch mahal.jpg",
"desc": "São 12 turnos com um leilão de até seis prêmios diferentes em cada turno. Jogadores utilizam cartas para a compra de vários prêmios. O truque é quando, em um turno, você ter o maior lance em um prêmio, você pode gastar mais cartas para tentar outras coisas, ou simplesmente pegar os seus ganhos e andar. Os prêmios são na sua maioria posições no tabuleiro e jogadores recebem mais pontos por conectar províncias no mapa. Mas, como é típico de Reiner Knizia, existem várias outras formas de marcar pontos neste jogo.",
 "link": "ttps://ludopedia.com.br/jogo/taj-mahal?v=arquivos"
    },
    {
     "game": "Os príncipes de Florença",
     "time": "100min",
     "players": "3 a 5",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Ambos",
     "img": "/FDJ/Os príncipes de Florença.jpg",
"desc": "Jogadores atraem artistas e estudiosos para tentar tornar sua família a de mais prestígio em Florença. Cada jogador recebe um palácio e um quadro de referência e tenta ganhar mais pontos de vitória depois de sete rodadas. Marcar pontos de vitória pode ser feito de várias formas, embora a maioria sejam adquiridas jogando cartas de profissão para gerar pontos de trabalho. Há uma variedade de profissões, como astrônomos, organistas e arquitetos. Cada um é atraído por uma combinação particular de construção, característica da paisagem, e da liberdade social. Quanto mais o jogador combinar essas preferências, mais pontos de trabalho são gerados. Se um jogador satisfaz o requisito mínimo de pontos de trabalho, o que aumenta a cada rodada, então o trabalho pode ser criado e, em seguida, o jogador pode trocar os pontos de trabalho por dinheiro e / ou vitória por pontos.",
 "link": "https://ludopedia.com.br/jogo/the-princes-of-florence?v=arquivos"
    },
    {
     "game": "Senhor dos Anéis: A Sociedade do Anel (miniaturas)",
     "time": "20min",
     "players": "2 a 6",
     "format": "Ambos",
     "complexity": "Médio",
     "gameStyle": "Ambos",
     "img": "/FDJ/Senhor dos Anéis a sociedade do anel (miniaturas).webp",
"desc": "Senhor dos Anéis: A Sociedade do Anel (miniaturas): Simule as batalhas e aventuras da Sociedade do Anel com The Lord of the Rings: The Fellowship of the Ring, um jogo de estratégia para dois ou mais jogadores. Nesta caixa você encontrará o livro de regras e cenários, dados e 48 miniaturas de plástico com perfeição nos detalhes - o material ideal para começar sua coleção. O livro mostra como funciona o hobby de miniaturas, como montar e pintar suas miniaturas, como montar cenários, além de regras para batalhas com miniaturas, tipos de materiais, exemplos de cenários e como recriar as cenas mostradas no filme O Senhor dos Anéis - A Sociedade do Anel.",
 "link": "https://ludopedia.com.br/jogo/o-senhor-dos-aneis-a-sociedade-do-anel-a-guerra-do-anel?v=arquivos"
    },
    {
     "game": "Tikal",
     "time": "90min",
     "players": "2 a 4",
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Tikal.jpg",
"desc": "Tikal é um jogo de exploração nas selvas da América Central em busca de templos perdidos com tesouros dentro. Jogadores enviam sua equipe de exploradores para a selva, expondo mais e mais o terreno. Ao longo do caminho, você encontra templos que requerem maior descoberta e tesouros. Os jogadores tentam marcar pontos por ocupar templos e explorar tesouros.",
 "link": "https://ludopedia.com.br/jogo/tikal?v=arquivos"
    },
    {
     "game": "Die Händler von Genua (Os comerciantes de Gênova)",
     "time": "120min",
     "players": "2 a 5",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Die Händler von Genua (Os comerciantes de Gênova)2.jpg",
"desc": "Em Genova(originalmente publicado como Os Comerciantes de Gênova), os jogadores assumem o papel de comerciantes renascentistas, percorrendo a cidade para adquirir mercadorias e atender a pedidos. Mensagens precisam ser entregues e privilégios obtidos. Claro, nada disso pode ser realizado sozinho. Muita negociação e acordos são a ordem do dia na tentativa de se tornar o negociador mais rico em Gênova. Regras flexíveis permitem negociar quase tudo no jogo.",
 "link": "https://ludopedia.com.br/jogo/die-weinhandler?v=arquivos"
    },
    {
     "game": "Saboteur",
     "time": "30min",
     "players": "3 a 10",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Saboteur.jpg",
"desc": "No jogo, os jogadores são anões mineradores em busca de ouro, mas sabotadores tentam atrapalhar. Os papéis de minerador ou sabotador são secretos até o final da rodada. O objetivo é construir um caminho contínuo da Carta Inicial à Carta Meta para os mineradores, enquanto sabotadores tentam impedir sem serem óbvios. Cartas de Ação ajudam ou atrapalham, e a rodada termina quando o ouro é alcançado ou se torna inatingível. Mineradores vencem ao encontrar o ouro, sabotadores ganham se impedirem. O jogo tem três rodadas, e o jogador com mais ouro vence.",
 "link": "https://ludopedia.com.br/jogo/saboteur?v=arquivos"
    },
    {
     "game": "Magic The Gathering (Ultra Pro Deck Box)",
     "time": "35min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Magic The Gathering (Ultra Pro Deck Box).jpg",
"desc": "Magic: The Gathering, criado por Richard Garfield em 1993, é um jogo de cartas colecionáveis que revolucionou o gênero. Ambientado em um mundo de fantasia, os jogadores assumem o papel de Planeswalkers, poderosos magos que duelam usando um deck de pelo menos 60 cartas. Com diferentes tipos e habilidades, as cartas oferecem estratégias variadas. Existem vários formatos, como Padrão, Modern e Commander, cada um com suas regras. O Commander destaca-se por permitir decks únicos de 100 cartas, proporcionando jogos estratégicos e surpreendentes. Com mais de 17.000 cartas e ilustrações notáveis, Magic continua a cativar jogadores e colecionadores em todo o mundo.",
 "link": "https://ludopedia.com.br/jogo/magic-the-gathering?v=arquivos"
    },
    {
     "game": "Port Royal",
     "time": "30min",
     "players": "2 a 5",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Ambos",
     "img": "/FDJ/Port Royal.jpg",
"desc": "Jamaica, Mar do Caribe. No porto de Port Royal a vida é agitada e os negócios prosperam! Em Port Royal, assuma o papel de um comerciante tentando fechar o negócio de sua vida! Mas se você arriscar muito e fizer escolhas erradas, pode voltar para a casa de mãos vazias! Não se esqueça de reinvestir seu lucro, para ganhar os favores dos Governadores e Almirantes e contratar pessoas para aumentar suas possibilidades. Amplie sua influência e você irá liderar expedições de maior prestígio. Suas chances aumentam com cada carta revelada, mas também aumentam seus riscos. O jogador que conseguir atingir pelo menos doze pontos de influência, vencerá a partida! Criado por Alexander Pfister, premiado autor de Isle of Skye, Mombasa, Great Western Trail, Broom Service, Oh My Goods! e outros.",
 "link": "https://ludopedia.com.br/jogo/port-royal?v=arquivos "
    },
    {
     "game": "Pictureka!",
     "time": "30min",
     "players": "2 a 7",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Pictureka!.jpg",
"desc": "Pictureka é uma animada e contagiante caça a figuras que estimula os jogadores a observarem e raciocinarem o tempo todo. É preciso ser rápido para cumprir as missões! Neste jogo achou, ganhou vence a partida quem reunir 6 cartas primeiro. A mecânica de PICTUREKA é simples e pode ser jogado por crianças a partir de 6 anos ou adultos de qualquer idade. Basta reunir 2 jogadores ou mais.",
 "link": "https://ludopedia.com.br/jogo/pictureka?v=arquivos"
    },
    {
     "game": "Telma",
     "time": "20min",
     "players": "4 a 8",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Telma.jpg",
"desc": "Telma, uma garotinha do século XII, se destaca por sua habilidade invicta no jogo milenar com seus amigos, onde provocava gritando -Tell my name!! Tell my name!!-. Apesar de seu verdadeiro nome ser Berenice, ela ficou conhecida como Telma. No jogo, os jogadores escolhem apelidos, revelam cartas e, ao encontrar pares, devem chamar o apelido do adversário rapidamente. A vitória vai para quem se livrar das cartas primeiro. O jogo, chamado Telma, é para 4 a 8 jogadores, e sua 3ª edição inclui cartas especiais para mais diversão e confusão na mesa.",
 "link": "https://ludopedia.com.br/jogo/telma?v=arquivos "
    },
    {
     "game": "Dominion Update Pack",
     "time": "30min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Dominion Update Pack.jpg",
"desc": "Dominion: Update Pack contém as sete novas cartas de reino introduzidos na segunda edição do Dominion, permitindo assim que os proprietários da primeira edição obtenham essas novas cartas sem necessidade de recomprar o jogo inteiro.",
 "link": "https://ludopedia.com.br/jogo/dominion-update-pack?v=arquivos"
    },
    {
     "game": "Diamonsters",
     "time": "20min",
     "players": "2 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Diamonsters.jpg",
"desc": "No jogo de cartas Diamonsters, cada jogador começa o jogo com uma mão de cartas idênticas, cada uma das quais tem uma imagem caricatural de um monstro e um valor de um a cinco. Cada rodada uma carta é retirada do deck com a face voltada para cima. Alguns monstros são mais valiosos do que outros, e alguns comem os diamantes encontrados em outras cartas. Os jogadores tentam vencer a rodada, jogando a carta mais alta na frente deles, mas cartas de mesmo valor se anulam. O vencedor de cada rodada acrescenta a sua carta vencedora - além da carta virada para cima - para sua coleção de cartas. O primeiro jogador a recolher três cartas do mesmo valor ou cinco diamantes ganha o jogo.",
 "link": "https://ludopedia.com.br/jogo/diamonsters?v=arquivos"
    },
    {
     "game": "Reinos e Relíquias Entre Luz e Trevas",
     "time": "45min",
     "players": "2 a 9",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Ambos",
     "img": "/FDJ/Reinos e Relíquias Entre Luz e Trevas.jpg",
"desc": "Reinos & Relíquias – Entre Luz e Trevas, é um jogo de cartas NÃO colecionáveis, brasileiro e com temática fantástica/medieval. A arte do jogo é baseada nos desenhos chibis japoneses, com uma pitada de situações cômicas e inusitadas! O jogo comporta de 2 à 9 jogadores disputando em equipes para atingir a supremacia, mas ninguém sabe quem é aliado ou inimigo!",
 "link": "https://ludopedia.com.br/jogo/reinos-reliquias-entre-luz-e-trevas?v=arquivos "
    },
    {
     "game": "A Ilha Proibida (Aventure-se… Se tiver coragem)",
     "time": "30min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/A Ilha Proibida (Aventure-se… Se tiver coragem).jpg",
"desc": "A Ilha Proibida é um jogo cooperativo onde os jogadores buscam tesouros em uma ilha misteriosa antes que ela seja totalmente inundada. Movendo-se pelos cartões da ilha, os jogadores enfrentam desafios à medida que áreas afundam. Com peças de qualidade em uma lata resistente, o jogo oferece níveis de dificuldade variados, personagens com habilidades especiais e muitas variações. A emoção aumenta conforme o nível da água sobe, exigindo estratégia e sacrifícios. Com avaliações positivas, o sucesso levou a uma continuação, O Deserto Proibido, tornando-o uma escolha divertida para toda a família e amigos.",
 "link": "https://ludopedia.com.br/jogo/forbidden-island?v=arquivos"
    },
    {
     "game": "O Último Grande Campeão",
     "time": "45min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/O Último Grande Campeão.jpg",
"desc": "Chega de jogo de mocinha, de brincar de guerra, de montar sua fazendinha na internet ou de rodar o dado pra ver se você compra a Avenida Brasil! Nesse jogo o tema é PORRADA!! Aqui, os jogadores interpretam lutadores de MMA - Artes Marciais Múltiplas (sigla do inglês). O Objetivo do jogo é se tornar o maior campeão de MMA de todos os tempos e entrar para o Hall da fama. Desafie seus amigos nessa batalha pela fama, glória e orgulho de ser O ÚLTIMO GRANDE CAMPEÃO!",
 "link": "https://ludopedia.com.br/jogo/o-ultimo-grande-campeao?v=arquivos"
    },
    {
     "game": "Robin Hood",
     "time": "50min",
     "players": "3 a 5",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Robin Hood.png",
"desc": "O príncipe João, acompanhado de toda sua corte está visitando Nottingham. Nas próximas três semanas haverá grandes festejos com fartos banquetes. Essa é uma boa oportunidade para os camponeses visitarem a cidade murada e fazerem bons negócios. Eles poderão vender batatas, frutas e galinhas que serão consumidas nos banquetes. Mas alguns vão aproveitar a oportunidade para vender mercadoria ilegal ao pessoal da corte: hidromel fabricado clandestinamente, sedas e jóias roubadas por Robin Hood e seu bando. O Xerife de Nottingham quer aproveitar para tirar tudo que pode dos camponeses e por isso decidiu comandar ele mesmo a revista na entrada da cidade. Ele está certo que também poderá fazer bons negócios, afinal, o príncipe João está oferecendo uma recompensa para cada mercadoria ilegal que for apreendida. Durante a partida, os jogadores vão se alternar no papel de camponeses e xerife. Ao final das três semanas de festejos, vence quem acumular mais dinheiro!",
 "link": "https://ludopedia.com.br/jogo/robin-hood?v=arquivos"
    },
    {
     "game": "War Zoo",
     "time": "30min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/War Zoo.jpg",
"desc": "Esta paródia da icônica obra de George Orwell, A Revolução dos Bichos, apresenta uma fazenda dominada pela tirania do Eixo Suíno, que mantém a ordem e a obediência na fazenda governando com punhos de bacon. Felizmente, de terras distantes e desconhecidas, surge uma nova faísca de revolução: liderada pelo destemido ornitorrinco Davi, a Aliança dos Ornitorrincos está disposta a derrubar a tirania suína, e conquistar de uma vez por todas o controle do Moinho.",
 "link": "https://ludopedia.com.br/jogo/warzoo?v=arquivos"
    },
    {
     "game": "Munchkin Zombies",
     "time": "90min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Munchkin Zombies.jpg",
"desc": "Em uma inversão de papéis, todos os jogadores em Munchkin Zombies começam como zumbis, e os monstros são as pessoas normais tentando parar a invasão zumbi. Diferentemente da maioria dos jogos de Munchkin, não há classes ou raças, em vez disso, você pode ter uma mojo: Atomic Zombie, Plague Zombie e Voodoo Zombie.",
 "link": "https://ludopedia.com.br/jogo/munchkin-zombies?v=arquivos"
    },
    {
     "game": "Don Capollo",
     "time": "45min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Ambos",
     "img": "/FDJ/Don Capollo.jpg",
"desc": "Don Capollo é um jogo de intensa negociação, onde você e os seus amigos serão mafiosos Italianos que disputam entre si a sucessão na administração nos negócios da família: Armas, Bebidas, Cassino, Prostituição, Agiotagem, Corrupção, Obras de Arte e Azeite. Você precisará utilizar suas habilidades de negociação para fazer as melhores transações, para tomar conta dos negócios mais rentáveis, evitar ter prejuízo e realizar várias trocas de favores para acumular Dinheiro e Poder. Ao final, o mafioso mais poderoso terá conseguido chegar ao topo da organização, e terá conseguido tanto poder e dinheiro que será temido e respeitado por todos, recebendo o titulo de Don Capollo, e será considerado o Capo Dei Capi.",
 "link": "https://ludopedia.com.br/jogo/don-capollo?v=arquivos"
    },
    {
     "game": "Engage Senhores da Guerra (Maldição de Silent Crown)",
     "time": "45min",
     "players": 2,
     "format": "Tabuleiro",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Engage Senhores da Guerra (Maldição de Silent Crown).png",
"desc": "Neste jogo, você estará na pele de um dos senhores da guerra, seres místicos atemporais que buscam conflitos por vários mundos e épocas, a fim de afirmar a sua supremacia estratégica, comandando Exércitos em busca de uma vitória completa. Conheça as histórias dos Exércitos e escolha qual deseja comandar, desafiando seus amigos em um jogo de estratégia, que vai te levar a épocas e mundos cada vez mais impressionantes.",
 "link": "Sem link para consulta de regras, fale com os Monitores!"
    },
    {
     "game": "Viajantes",
     "time": "20min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Cooperativo",
     "img": "/FDJ/Viajantes.png",
"desc": "Em uma simples viagem de trem, a companhia misturou todas as bagagens e agora sua conexão está partindo, mas você precisa arrumar sua mala e pegar um bom lugar no trem. Além de se sentar ao lado do seu melhor amigo, você mesmo. Viajantes é um jogo em que os participantes assumem o papel de duas pessoas que tiveram seus pertences misturados enquanto faziam uma viagem de trem. Agora, é necessário colocar na mala o que for de cada um, além de conseguir uma boa posição nos vagões. Mas em meio à balbúrdia e à pressa algumas coisas são jogadas sem serem olhadas e ninguém respeita mais o local indicado no tíquete de passagem. É um vale-tudo ferroviário.",
 "link": "https://ludopedia.com.br/jogo/viajantes?v=arquivos"
    },
    {
     "game": "Pablo",
     "time": "30min",
     "players": "2 a 10",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Pablo.png",
"desc": "Bem-vindo ao maravilhoso mundo musical de PABLO, um jogo onde ser ordinário pode ser uma grande vantagem. Prepare a voz e a memória, deixe a timidez pra lá e puxa a música das sombras e traz o ritmo do ar, porque PABLO é um animal que ronda e já vai começar... Esse é talvez o maior representante da mecânica de cantar. Aqui cada jogador compra 5 cartas e precisa cantar uma música com as palavras de cada carta. Quanto mais cartas você conseguir usar na mesma música, mais pontos você faz. Mas para deixar o jogo mais divertido você também pode baixar cartas no turno dos oponentes, basta cantar junto. Se prepare para conhecer o lado sertanejo, pagodeiro daquele amigo que você nunca imaginava.",
 "link": "https://ludopedia.com.br/jogo/pablo-primeira-edicao?v=arquivos"
    },
    {
     "game": "Histórias de Pescador",
     "time": "30min",
     "players": "3 a 7",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Histórias de Pescador.jpg",
"desc": "É a última temporada de pesca do ano e todos os pescadores se reuniram para contar histórias de suas maiores capturas. Vale tudo para obter a admiração do grupo e o título de melhor pescador. Durante seu turno, um jogador deve baixar pelo menos uma carta da sua mão, virada para baixo, e declarar um tipo de criatura marinha pescada. Os outros jogadores escolhem acreditar ou duvidar de sua história. Quando duvidado, o jogador deve revelar suas cartas e, dependendo se estiver sendo honesto ou não, receber um bônus ou uma penalidade. A partida segue com os jogadores baixando cartas da mesma criatura ou mudando de assunto, até que alguém descarte com sucesso a última carta de sua mão, contando sua última história e se tornando o melhor pescador do grupo.",
 "link": "https://ludopedia.com.br/jogo/historias-de-pescador?v=arquivos"
    },
    {
     "game": "Imagine",
     "time": "30min",
     "players": "3 a 8",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Imagine.jpg",
"desc": "A semiose é o processo de atribuição de significados por meio de sinais e signos. Imagine é um jogo que explora essa ideia, desafiando jogadores a comunicarem sem palavras para resolver enigmas usando cartas transparentes. Com criatividade, animação e sobreposição, os jogadores revelam dicas simples, como -Filme- ou -Animal-, sem falar ou fazer mímica. O jogo inclui 60 cartas transparentes para estimular a imaginação, junto com 60 cartas de enigmas oferecendo quase mil desafios distintos.",
 "link": "https://ludopedia.com.br/jogo/imagine?v=arquivos"
    },
    {
     "game": "Codenames",
     "time": "15min",
     "players": "2 a 8",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Ambos",
     "img": "/FDJ/Codenames.jpg",
"desc": "Em Codenames, duas equipes se enfrentam uma grade quadrada de 25 cartas da palavra. Cada equipe tem um capitão, e ambos os capitães podem ver (através de uma imagem escondida) que cartas pertencem a sua equipe, que cartas são neutras, e qual é a única carta assassina. Na sua vez, o capitão dá a seus companheiros de equipe uma pista como Carro 4. Esses companheiros de equipe, em seguida, selecionam cartas (até o número dado), que eles acham que o capitão pode ter em mente para a pista (talvez Roda, Elétrico, Férias e Preço). Escolher uma palavra que não pertence a sua equipe termina a sua vez, e escolher a palavra assassina faz você perder imediatamente. Supondo que nenhuma equipe escolha a palavra assassina, o vencedor é a primeira equipe a descobrir todas as suas próprias palavras.",
 "link": "https://ludopedia.com.br/jogo/codenames?v=arquivos"
    },
    {
     "game": "Citadels",
     "time": "60min",
     "players": "2 a 8",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Citadels.jpg",
"desc": "No jogo, o jogador mais velho começa como Rei, recebendo a Coroa, e os turnos envolvem personagens com poderes especiais, como Assassino, Ladrão, Rei, Bispo, Arquiteto e Comerciante. Os jogadores constroem cidades com distritos de diferentes cores, representando nobreza, comércio, igreja e militar. Distritos roxos conferem poderes especiais, e o jogo encerra quando alguém completa o oitavo distrito em sua cidade. A edição brasileira de Citadels inclui a expansão A CIDADE SOMBRIA, com novos distritos e personagens, proporcionando variedade e configurações únicas em cada partida.",
 "link": "https://ludopedia.com.br/jogo/citadels?v=arquivos"
    },
    {
     "game": "Pássaros",
     "time": "50min",
     "players": "2 a 5",
     "format": "Cartas",
     "complexity": "Médio",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Pássaros (de Marcos Macri).jpg",
"desc": "Pássaros é um jogo de montar coleções com dois incríveis modos de jogo: Jogo Básico, para quem está aprendendo as regras, mas que já mostra a grande profundidade tática do jogo, ideal para que crianças pequenas possam se iniciar em jogos de estratégia. O jogo básico pode ser jogado entre de 2 a 5 participantes.",
 "link": "https://ludopedia.com.br/jogo/passaros?v=arquivos"
    },
    {
     "game": "Spellfire O poder da Magia",
     "time": "90min",
     "players": "2 a 8",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Spellfire O poder da Magia2.jpg",
"desc": "Spellfire é um CCG que utiliza muitos dos monstros e personalidades das várias configurações de Dungeons and Dragons (Forgotten Realms, Dark Sun, Ravenloft, Dragonlance, etc.) O primeiro jogador a jogar seis cartas de reino e protegê-las com sucesso, ganha o jogo. Para atacar reinos inimigos e defender seu próprio reino, os jogadores usam heróis, monstros, magias e poderes psiônicos, habilidades de ladrão, artefatos e itens mágicos.",
 "link": "https://ludopedia.com.br/jogo/spellfire?v=arquivos"
    },
    {
     "game": "Spelfire Master the magic",
     "time": "90min",
     "players": "2 a 8",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Spelfire Master the magic.jpg",
"desc": "Spellfire é um CCG que utiliza muitos dos monstros e personalidades das várias configurações de Dungeons and Dragons (Forgotten Realms, Dark Sun, Ravenloft, Dragonlance, etc.) O primeiro jogador a jogar seis cartas de reino e protegê-las com sucesso, ganha o jogo. Para atacar reinos inimigos e defender seu próprio reino, os jogadores usam heróis, monstros, magias e poderes psiônicos, habilidades de ladrão, artefatos e itens mágicos.",
 "link": "https://ludopedia.com.br/jogo/spellfire?v=arquivos"
    },
    {
     "game": "Magic The Gathering (Deckmaster)",
     "time": "35min",
     "players": "2 a 4",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Magic The Gathering (Deckmaster).webp",
"desc": "Magic: The Gathering (Deckmaster), criado por Richard Garfield em 1993, é um jogo de cartas colecionáveis que revolucionou o gênero. Ambientado em um mundo de fantasia, os jogadores assumem o papel de Planeswalkers, poderosos magos que duelam usando um deck de pelo menos 60 cartas. Com diferentes tipos e habilidades, as cartas oferecem estratégias variadas. Existem vários formatos, como Padrão, Modern e Commander, cada um com suas regras. O Commander destaca-se por permitir decks únicos de 100 cartas, proporcionando jogos estratégicos e surpreendentes. Com mais de 17.000 cartas e ilustrações notáveis, Magic continua a cativar jogadores e colecionadores em todo o mundo.",
 "link": "https://ludopedia.com.br/jogo/magic-the-gathering?v=arquivos"
    },
    {
     "game": "Modern Art",
     "time": "45min",
     "players": "3 a 5",
     "format": "Cartas",
     "complexity": "Difícil",
     "gameStyle": "Competitivo",
     "img": "/FDJ/Modern art.jpg",
"desc": "O jogo envolve os jogadores como donos de galerias de arte, leiloando e adquirindo obras de artistas modernos para ganhar dinheiro. Eles participam de leilões, especulam no mercado de arte e vendem as obras adquiridas ao final de cada temporada. O objetivo é acumular a maior quantidade de dinheiro até o final da quarta temporada.",
 "link": "https://ludopedia.com.br/jogo/modern-art?v=arquivos"
    },
    {
     "game": "O grande chefão",
     "time": "30min",
     "players": "3 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Ambos",
     "img": "/FDJ/O grande chefão.jpg",
"desc": "Suspense e emoção numa disputada reunião entre divertidos gângsters. Proibido? O que é proibido? Neste jogo vale tudo! A festa apenas começou, e nesta noite, a nata dos chefes da máfia da Metrópolis e seus rapazes vão se reunir para decidir quem será o chefe dos chefes - O grande chefão.",
 "link": "https://ludopedia.com.br/jogo/don-pepe?v=arquivos "
    },
    {
     "game": "Elfenland",
     "time": "60min",
     "players": "2 a 6",
     "format": "Cartas",
     "complexity": "Fácil",
     "gameStyle": "Ambos",
     "img": "/FDJ/Elfenland.jpg",
"desc": "Elfenland é um redesenho do jogo original Elfenroads, publicado pela White Wind. O jogo é ambientado no mundo mítico dos elfos. Um grupo de elfos incipientes (os jogadores) devem visitar a maior parte das 20 cidades élficas, durante um período de tempo curto. Para realizar a tarefa os jogadores utilizam várias formas de transporte, tais como porcos, bicicletas élficas, nuvens e dragões.",
 "link": "https://ludopedia.com.br/jogo/elfenland?v=arquivos "
    }
   ]

